[
  [
    "id",
    "title",
    "main-category",
    "製品・サービス概要",
    "",
    "",
    "",
    "",
    "",
    "機能1. 受講の申込み・受講料の決済",
    "",
    "機能2. 講習",
    "",
    "",
    "",
    "",
    "",
    "機能3. 試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4. 修了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "導入実績",
    "",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "企業名",
    "法人番号",
    "*企業概要ページ",
    "製品・サービス名",
    "製品・サービス概要ページ",
    "製品・サービス概要紹介",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等",
    "個人データの保存場所",
    "情報の取扱いに関する各種認定の取得状況",
    "その他、製品・サービスに関するアピール事項等",
    "日本国内での導入実績",
    "官公庁が実施する講習での導入実績",
    "主な導入事例1",
    "主な導入事例2",
    "主な導入事例3",
    "問合せ先の担当部署・担当者",
    "問合せ先の電話番号",
    "問合せ先のメールアドレス"
  ],
  [
    "1",
    "有人オンラインリアルタイム試験監督サービス（HURREP:ヒューレップ)",
    "125",
    "株式会社ジェイジェイエスプラス",
    "8430001030994",
    "https://jjsplus.co.jp/",
    "有人オンラインリアルタイム試験監督サービス（HURREP:ヒューレップ)",
    "https://jjsplus.co.jp/service/hurrep/",
    "試験監督が、昼夜365日、オンラインで試験を行う有人による試験運用サービスです。受検者と受検画面、音声を試験官が共有し監視します。本人認証や不正が疑わしい場合は通知や通話で直接注意喚起を行います。",
    "容貌の確認：顔写真付き本人確認書類の画像と、受講の申し込みを行う者の容貌の画像を照らし合わせるなど、容貌も含めた本人確認を行うことができる",
    "決済機能あり：本製品・サービス上でオンラインで受講料決済を行うことができる",
    "* ライブ配信",
    "顔写真による認証：登録された顔写真情報と、実際に受講しようとしている者の容貌を照らし合わせて、受講者本人であることを確認することができる",
    "資料をダウンロードする機能はない（教材は別途受講者に共有）",
    "* カメラ等を活用したリアルタイムでの確認：常時カメラで受講者の受講状況を撮影し、リアルタイムで受講状況を確認することができる",
    "* 離席検知：一定時間以上の離席を検知する仕組みがある\n* 居眠り検知：居眠りを検知する仕組みがある\n* 不集中検知：画面外を見ている、講義と無関係の操作をしているなど、講習に集中していないことを検知する仕組みがある\n* 講習受講に関係しない操作の検知：講習受講に関係しないPC操作を検知する仕組みがある\n* なりすまし検知：受講者以外の人間が受講していることを検知する仕組みがある",
    "オンラインによるリアルタイム有人監視サービスです。本人画像、受験者のPC画面、音声を共有して監視します。事前に受検場所(自宅個室)の周囲や機材の環境確認をしますので、その場で不必要なものは排除します。また、リアルタイムで複数人がオンラインで監視をしていますので、離席や会話、映し出される画像を通して規定に反するか否かを即判断し注意喚起を行います。",
    "あり",
    "* 受験者自身のコンピュータ等を利用して在宅で実施する、いわゆるWBT（Web Based Test）／IBT（Internet Based Test）方式に対応している\n* 指定の会場でコンピュータを利用して実施する、いわゆるCBT（Computer Based Test）方式に対応している",
    "* 選択式\n* 記述式\n* 面接式",
    "* 受験者の任意のタイミングで受験できる\n* 全受験者一斉に同時間帯で試験を行う",
    "* 本人画像と公的証明書を照らし合わせて本人認証します。",
    "* 離席検知：一定時間以上の離席を検知する仕組みがある\n* なりすまし検知：受験者以外の人間が受講していることを検知する仕組みがある\n* 解答作成以外の操作の検知：解答作成以外のPC操作を検知する仕組みがある\n* カンニング対策：目線の動きをモニタリングするなど、カンニング行為を検知する仕組みがある\n* 音声の検知：第三者が口頭で解答を伝達するような行為を検知する仕組みがある\n* テスト内容による不正対策：設問を複数パターンで設定できる、設問の順番をランダムに設定するなどの仕組みがある",
    "オンラインによるリアルタイム有人監視サービスです。本人画像、受験者のPC画面、音声を共有して監視します。事前に受検場所(自宅個室)の周囲や機材の環境確認をしますので、その場で不必要なものは排除します。また、リアルタイムで複数人がオンラインで監視をしていますので、離席や会話、映し出される画像を通して規定に反するか否かを即判断し注意喚起を行います。",
    "機能あり\n",
    "オープンバッジの発行を代行しています。",
    "記載なし",
    "再テストは、受験者のスケジュールに合わせて行っています。",
    "* 実施者等との映像・音声でのコミュニケーションが可能\n* 実施者等とのチャットでのコミュニケーションが可能",
    "通信回線やPC機材が万全であれば、数万件の実施が可能です。",
    "* 導入が必要なソフトウェアはない（ブラウザで講習・試験が完結する）",
    "* 日本国内のデータセンタ",
    "* プライバシーマーク",
    "CBT、IBT、イーラーニング（LMS)、AO入試など独立した試験システムにおいても、弊社の有人リアルタイム監視サービスを提供することができます。システム連携などの作業は発生しません。有人によるリアルタイム監視は、24時間365日、自宅や海外からの受検者に対応しています。多様な試験システムと弊社のテストセンター会場とオンライン監視による自宅会場での受験を併用することで、離島などの遠隔地の受験者、自宅に通信設備、PC機材、個室がない受験者など、「すべての人に公平な受験機会を提供する」ことができます。受験者や企業向けカスタマーセンター及びオンライン試験監督センターを東京、大阪、札幌に開設し、オンライン会場(自宅)とつないでいます。また、全国47都道府県に、150拠点の提携テストセンターを開設していますので、リアル会場とオンライン会場を併用した提供をすることができます。",
    "試験運用実績は、過去1年間のオンライン試験監督の実績は約11万試験です。",
    "講習実績はありません。",
    "1. 東京商工会議所　検定試験\n2. 東京商工会議所が実施する検定試験のCBT方式(テストセンター)、IBT方式(自宅監視型)での試験実施。多様な受検者へに対応として、テストセンターと、自宅受検(監視型)を提供しています。自宅での厳格な試験運用として、個別に本人認証と監視対応を行っています。試験事務局やサポートセンターを含めた「ALL-IN-ONE運用」を提供しています。\n3. 東京商工会議所受検方法：https://kentei.tokyo-cci.or.jp/about-exam-system.html",
    "記載なし",
    "記載なし",
    "経営企画室　道端純一",
    "090-4876-0116",
    "j-michihata_atmark_jjsplus.com"
  ]
]