[
  [
    "id",
    "title",
    "qualification",
    "main-category",
    "製品・サービス名",
    "法人情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービス情報",
    "",
    "",
    "",
    "",
    "製品・サービスの製造業者情報",
    "",
    "",
    "",
    "機能１:受講の申込み・受講料の決済",
    "",
    "機能2:講習",
    "",
    "",
    "",
    "",
    "",
    "機能3:試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4:終了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "サイバーセキュリティ",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービスの導入実績",
    "",
    "",
    "",
    "",
    "その他製品・サービス情報",
    "",
    "",
    "",
    "事故発生時におけるユーザーの保護・救済",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "",
    "製品・サービス名",
    "法人名（正式名称）",
    "法⼈番号",
    "従業員数",
    "資本額",
    "所在地",
    "法人の概要がわかるホームページ・SNS等のURL",
    "公共調達における事業者登録",
    "製品・サービスのサポートエリア",
    "製品・サービスの型番",
    "*製品・サービスの概要紹介",
    "*製品・サービスに関連するホームページ・SNS等のURL",
    "製品・サービスが準拠しているガイドライン・ガイドブック等",
    "製品・サービスが取得している第三者認証等",
    "製品・サービスの製造業者名\n",
    "製品・サービスの製造業者名のフリガナ",
    "製品・サービスの製造業者の法人番号",
    "製品・サービスの製造業者の所在地\n",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能\n",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等の有無",
    "組織/法人のサイバーセキュリティ管理に関する認証の取得状況",
    "製品・サービスにおける「ISO/IEC 15408認証」の取得状況",
    "「ISO/IEC 15408認証」について、取得しているCCのレベル（EAL）及び対象のProtection Profile（PP）",
    "その他製品・サービスに関する認証",
    "サイバーセキュリティにおける脆弱性検査の実施状況",
    "取扱い業務データの保存国",
    "取扱い業務データの機密性確保に関する対策",
    "日本国内での導入実績",
    "公的機関での導入実績",
    "主な導入事例①",
    "主な導入事例②",
    "主な導入事例③",
    "特許登録",
    "製品・サービスを利用するにあたって準拠・参照すべきガイドライン・ガイドブック等",
    "製品・サービスを利用するにあたっての制限事項や使⽤上の注意点",
    "その他、製品・サービスに関するアピール事項等",
    "日本における担保的責任財産の概要",
    "損害賠償額上限規定の概要",
    "保存した取扱い業務データに係る紛争発生に際する、裁判管轄権の所在地",
    "保存した取扱い業務データに係る紛争発生に際し、適用される準拠法",
    "担当部署・担当者",
    "担当部署・担当者名のフリガナ\n",
    "連絡先"
  ],
  [
    "9",
    "認定試験監督官リモート監視オンラインテストセンター / AI自動検知 RemotyAI+",
    "1",
    "10001",
    "認定試験監督官リモート監視オンラインテストセンター / AI自動検知 RemotyAI+",
    "株式会社CBTソリューションズ",
    "4010001146894",
    "100⼈超300⼈以下",
    "5,000万円以下",
    "東京都千代田区神田練塀町3　AKSビル6階",
    "https://cbt-s.com/\n",
    "中央省庁（全省庁統一資格）",
    "全国",
    "記載なし",
    "AIによる本人認証、認定試験監督官によるwebカメラのリモート監視、コールセンターによる受験者サポートをワンストップで対応可能です。年間100万試験以上の運用実績があり、高い安定性を実現致します。",
    "https://cbt-s.com/service/\n",
    "記載なし",
    "記載なし",
    "法人名と同一",
    "回答対象外",
    "回答対象外",
    "回答対象外",
    "容貌の確認：顔写真付き本人確認書類の画像と、受講の申込みを行う者の容貌の画像を照らし合わせるなど、容貌も含めた本人確認を行うことができる",
    "決済機能あり：本製品・サービス上でオンラインで受講料決済を行うことができる",
    "収録された動画の視聴（受講者が好きなタイミングで視聴することができる）",
    "顔写真による認証：登録された顔写真情報と、実際に受講しようとしている者の容貌を照らし合わせて、受講者本人であることを確認することができる",
    "資料のダウンロードができる",
    "カメラ等を活用したリアルタイムでの確認：常時カメラで受講者の受講状況を撮影し、リアルタイムで受講状況を確認することができる\n文字列の入力等による一定間隔での確認：講習中に一定間隔で文字列の入力を求めることなどにより受講状況を確認することができる\n証跡による事後的な確認：受講者の受講状況を撮影・録画したり、接続状況のログを確認したりすることなどにより、事後的に受講状況を確認することができる",
    "離席検知：一定時間以上の離席を検知する仕組みがある\n居眠り検知：居眠りを検知する仕組みがある\n不集中検知：画面外を見ている、講義と無関係の操作をしているなど、講習に集中していないことを検知する仕組みがある\n講習受講に関係しない操作の検知：講習受講に関係しないPC操作を検知する仕組みがある\nなりすまし検知：受講者以外の人間が受講していることを検知する仕組みがある",
    "■動画録画：オンライン試験中、WEBカメラで遠隔監視と同時に動画を録画します。受験者ごとに管理し、試験後に録画動画を確認することが可能です。\n\n■不正検知：AIにより不正（受験者が替え玉受験をしていないか、画面外でテキストや携帯電話を操作して不正な受験を行っていないか、複数人での不正受験をしていないか等）を検知します。またオンライン試験の異常値部分の前後の録画動画を確認することが可能です。",
    "機能あり",
    "受験者自身のコンピュータ等を利用して在宅で実施する、いわゆるWBT（Web Based Test）／IBT（Internet Based Test）方式に対応している",
    "選択式\n記述式\n口述式",
    "受験者の任意のタイミングで受験できる\n全受験者一斉に同時間帯で試験を行う",
    "顔写真による認証：登録された顔写真情報と、実際に受験しようとしている者の容貌を照らし合わせて、受験者本人であることを確認することができる",
    "離席検知：一定時間以上の離席を検知する仕組みがある\nなりすまし検知：受験者以外の人間が受講していることを検知する仕組みがある\n解答作成以外の操作の検知：解答作成以外のPC操作を検知する仕組みがある\nカンニング対策：目線の動きをモニタリングするなど、カンニング行為を検知する仕組みがある\n音声の検知：第三者が口頭で解答を伝達するような行為を検知する仕組みがある\nテスト内容による不正対策：設問を複数パターンで設定できる、設問の順番をランダムに設定するなどの仕組みがある",
    "認定試験監督官が8～16名の受験者を監視致します。受験者の受験画面の共有、webカメラによる受験中に常時モニタリング、不要な音声や会話の検知、受験者の様子を拡大できる画面拡大機能によって、受験者の様子を細かに監視致します。監視中の様子は、すべて録画（音声含む）を行っており、不正行為判定の判断材料として活用致します。個人情報に配慮し、録画データは一定期間後に自動削除される仕様となっております。またAI機能により同一人物確認、複数人の人物検知、不正行為の検知等も可能です。",
    "機能あり",
    "オープンバッジ発行、デジタル証明書による終了証の発行が可能です。PDF出力により印刷も可能です。",
    "価格体系については公表しておりません。",
    "受験における解答データは保存されるため、再ログイン後、途中から再開される仕様です。サーバはオートスケールのクラウドモデルとなっており、一定の負荷に対しての分散処理が自動的に生成されます。試験中のトラブル自体も途中から再開される機能等も含めて対応しております。 また、受験サポートセンターを常設しており、9時30分～17時30分までは、土日祝日問わず（年末年始除く）受講者・受験者からの電話、メールによるサポート対応を行っております。AIによる自動返信は24時間365日稼働しております。",
    "実施者等との映像・音声でのコミュニケーションが可能\n実施者等とのチャットでのコミュニケーションが可能",
    "受講者登録の制限はありません。同時アクセス数については、PC画面確認ありの場合で500人まで、受験者のみ監視で1000人までの対応が可能です。",
    "導入が必要なソフトウェアはない（ブラウザで講習・試験が完結する）",
    "取得していない",
    "取得していない",
    "回答対象外",
    "記載なし",
    "国内外発刊のガイドラインに準拠した脆弱性検査を実施している",
    "日本国内のデータセンタ",
    "ISMAPクラウドサービスリストにも掲載されているGoogle Cloud Platformを利用し、AES256を使用してストレージ レイヤで暗号化",
    "運用実績は、IBT試験としては年間100万人以上に利用いただいており、遠隔リモート監視モデルでは、2021年のサービス開始から約4万人の利用実績があります。",
    "講習実績はありません。",
    "①発注者\n一般社団法人 人材開発協会　ほか\n②概要\nOnline Test Centerで利便性と厳格性を併せ持った試験を実現。\nオンライン時代の生産マイスター検定をシー・ビー・ティ・ソリューションズ社と作りたい。\n③参考URL\nhttps://cbt-s.com/casestudy/detail/3386.html\n④投資対効果\n記載なし",
    "①発注者\n株式会社グロービス　ほか\n②概要\nAIを活用した不正監視システムRemoty AI+に寄せる期待。シー・ビー・ティ・ソリューションズ社のシステムで受験者に合ったアセスメント・テストの提供を可能に。\n③参考URL\nhttps://cbt-s.com/casestudy/detail/3415.html\n④投資対効果\n記載なし",
    "①発注者\n大企業の店舗（非公開）\n②概要\n店舗業務に従事するスタッフの製品知識試験に、当社オンラインテストセンターをご活用頂いております。店舗から移動することが困難であるため、店舗のバックオフィスを利用し交代でオンライン試験を実施頂いております。\n③参考URL\n記載なし\n④投資対効果\n記載なし",
    "記載なし",
    "記載なし",
    "記載なし",
    "リモート中はチャットや直接会話（１対１や１対全員）等の対応が可能。本人確認等はAIでの判定併用が可能。受験者確認以外に、ＰＣ画面もモニタリングおよび録画しており、不正行為を厳格に判定、記録も残します。\n弊社オフィス内に、オンラインテストセンター試験用「試験監督官 監視ブース」を設置。専門の遠隔試験監督員の認定試験制度も作成し、認定された試験監督員による厳格な遠隔試験監督制度を実現。スポットでの一斉試験や随時試験のいずれにも対応可能。既に1万人以上の遠隔監視の実績があり、受験の申込・決済から試験実施、採点、合格者管理等の機能を全て有したリモート型試験のオールインワンモデルです。",
    "非公開",
    "最後の料金支払いの1年分を上限とする。特別損害は一切補償しない。",
    "日本の裁判所に裁判管轄権がある",
    "日本法に準拠する",
    "営業統括本部営業部　",
    "エイギョウトウカツホンブエイギョウブ　",
    "03-5209-0551\n【問合せ先のメールアドレス】\nhttps://hw.cbt-s.info/inquiry/user/inquiry/3?id=digital1"
  ]
]