[
  [
    "id",
    "title",
    "qualification",
    "main-category",
    "製品・サービス名",
    "法人情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービス情報",
    "",
    "",
    "",
    "",
    "製品・サービスの製造業者情報",
    "",
    "",
    "",
    "機能１:受講の申込み・受講料の決済",
    "",
    "機能2:講習",
    "",
    "",
    "",
    "",
    "",
    "機能3:試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4:終了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "その他追加の機能や性能情報等",
    "",
    "",
    "",
    "",
    "",
    "サイバーセキュリティ",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービスの導入実績",
    "",
    "",
    "",
    "",
    "その他製品・サービス情報",
    "",
    "",
    "",
    "事故発生時におけるユーザーの保護・救済",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "",
    "製品・サービス名",
    "*法人名（正式名称）",
    "法⼈番号",
    "従業員数",
    "資本額",
    "所在地",
    "法人の概要がわかるホームページ・SNS等のURL",
    "公共調達における事業者登録",
    "製品・サービスのサポートエリア",
    "製品・サービスの型番",
    "*製品・サービスの概要紹介",
    "製品・サービスに関連するホームページ・SNS等のURL",
    "製品・サービスが準拠しているガイドライン・ガイドブック等",
    "製品・サービスが取得している第三者認証等",
    "製品・サービスの製造業者名\n",
    "製品・サービスの製造業者名のフリガナ",
    "製品・サービスの製造業者の法人番号",
    "製品・サービスの製造業者の所在地\n",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "*価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能\n",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等の有無",
    "証書（電子文書）の改ざん防止機能の有無",
    "証書（電子文書）の改ざんを防止する方法",
    " 証書（電子文書）の改ざん防止を実現する技術の成熟度",
    " 証書（電子文書）の改ざん防止を実現する技術の詳細",
    "不正受講対策の機能の精度",
    "不正受験対策の機能の精度",
    "組織/法人のサイバーセキュリティ管理に関する認証の取得状況",
    "製品・サービスにおける「ISO/IEC 15408認証」の取得状況",
    "「ISO/IEC 15408認証」について、取得しているCCのレベル（EAL）及び対象のProtection Profile（PP）",
    "その他製品・サービスに関する認証",
    "サイバーセキュリティにおける脆弱性検査の実施状況",
    "取扱い業務データの保存国",
    "取扱い業務データの機密性確保に関する対策",
    "日本国内での導入実績",
    "公的機関での導入実績",
    "主な導入事例①",
    "主な導入事例②",
    "主な導入事例③",
    "特許登録",
    "製品・サービスを利用するにあたって準拠・参照すべきガイドライン・ガイドブック等",
    "製品・サービスを利用するにあたっての制限事項や使⽤上の注意点",
    "その他、製品・サービスに関するアピール事項等",
    "日本における担保的責任財産の概要",
    "損害賠償額上限規定の概要",
    "保存した取扱い業務データに係る紛争発生に際する、裁判管轄権の所在地",
    "保存した取扱い業務データに係る紛争発生に際し、適用される準拠法",
    "担当部署・担当者",
    "担当部署・担当者名のフリガナ\n",
    "連絡先"
  ],
  [
    "7",
    "KnowledgeDeliver",
    "1",
    "10001",
    "KnowledgeDeliver",
    "株式会社デジタル・ナレッジ",
    "3010501033008",
    "100⼈超300⼈以下",
    "5,000万円以下",
    "東京都台東区上野5-3-4eラーニング・ラボ 秋葉原",
    "https://www.digital-knowledge.co.jp\n",
    "中央省庁（全省庁統一資格）",
    "全国",
    "記載なし",
    "KnowledgeDeliverはオンライン学習から集合研修まで、教材作成～学習～運用管理～修了証発行を一括管理する学習管理システムです。顔認証、多言語対応、Zoom連携、オンライン決済など多様なオプションがあり、更に個別カスタマイズでは不正受講防止などの独自要件に対応可能。",
    "https://www.digital-knowledge.co.jp/product/kd\n",
    "記載なし",
    "ASP・SaaSの安全・信頼性に係る情報開示認定　【認定番号】：0200-1601  【認定サービス】：ナレッジデリ",
    "法人名と同一",
    "回答対象外",
    "回答対象外",
    "回答対象外",
    "容貌の確認：顔写真付き本人確認書類の画像と、受講の申込みを行う者の容貌の画像を照らし合わせるなど、容貌も含めた本人確認を行うことができる",
    "決済機能あり：本製品・サービス上でオンラインで受講料決済を行うことができる",
    "ライブ配信\n収録された動画の視聴（所定の日時に視聴する必要がある）\n収録された動画の視聴（受講者が好きなタイミングで視聴することができる）",
    "顔写真による認証：登録された顔写真情報と、実際に受講しようとしている者の容貌を照らし合わせて、受講者本人であることを確認することができる",
    "資料のダウンロードができる",
    "カメラ等を活用したリアルタイムでの確認：常時カメラで受講者の受講状況を撮影し、リアルタイムで受講状況を確認することができる\n証跡による事後的な確認：受講者の受講状況を撮影・録画したり、接続状況のログを確認したりすることなどにより、事後的に受講状況を確認することができる\nカスタマイズソリューションによりその他ニーズにも対応",
    "録画視聴の早送り防止：（収録された講義動画の視聴の場合）講義動画の早送り視聴を防止する仕組みがある\nカスタマイズソリューションによりその他ニーズにも対応",
    "顔認証技術を活用して、本人確認をより厳密に行い、受講時の別人によるなりすまし受講を防止します。\n申請時の顔画像と、受講時の顔画像を照合し、照合が出来ない場合は受講が開始できないようにしています。\nhttps://www.digital-knowledge.co.jp/product/kd/option_kd/kd_face-recognition/\nまた、動画視聴においては、早送り操作や所定の時点への移動を行うシーク操作等を抑止し、厳密な受講を求める対応も可能となっています。",
    "機能あり",
    "受験者自身のコンピュータ等を利用して在宅で実施する、いわゆるWBT（Web Based Test）／IBT（Internet Based Test）方式に対応している\n指定の会場でコンピュータを利用して実施する、いわゆるCBT（Computer Based Test）方式に対応している",
    "選択式\n記述式\n選択式は順不同、完全回答、任意選択肢での提示が可能",
    "受験者の任意のタイミングで受験できる\n全受験者一斉に同時間帯で試験を行う",
    "顔写真による認証：登録された顔写真情報と、実際に受験しようとしている者の容貌を照らし合わせて、受験者本人であることを確認することができる\nID・パスワードによる確認：受験にあたり、登録されたID・パスワードでの認証を求めることができる（容貌までは確認しない）\nカスタマイズソリューションによりその他ニーズにも対応",
    "テスト内容による不正対策：設問を複数パターンで設定できる、設問の順番をランダムに設定するなどの仕組みがある\nカスタマイズソリューションによりその他ニーズにも対応",
    "顔認証技術を活用して、本人確認をより厳密に行い、受講時の別人によるなりすまし受講を防止します。\n申請時の顔画像と、受講時の顔画像を照合し、照合が出来ない場合は受講が開始できないようにしています。\nhttps://www.digital-knowledge.co.jp/product/kd/option_kd/kd_face-recognition/\nまた、教材作成機能において、多様な問題作成が実現できるため、分野ごとの一定の問題プールからの出題数を指定したランダム出題、選択肢のランダマイズ対応などが可能です。",
    "機能あり",
    "修了時に、PDF形式での修了証発行が可能です。\n修了証には、任意のフォーマット指定、修了証番号のポリシー設定が対応可能で、その他カスタマイズソリューション適用により出力フォーマットを変更することも可能です。\nまた、オープンバッジの発行も可能です。\nhttps://www.digital-knowledge.co.jp/product/kd/option_kd/kd_digital-badges/",
    "https://www.digital-knowledge.co.jp/product/kd/price_kd/",
    "受講内容の設計は柔軟にできるようになっており、仮に何らかのトラブルが生じた場合には、再度当該受講内容を設定することで再受講も可能です。また、サポートセンタを運用しているため、ご担当者様からの電話・メールによるサポート受付、または受講者様からの問い合わせ受付なども対応可能です。",
    "質問等のやり取り、FAQの掲載、講習実施者と運営側とのコミュニケーション（資料授受等）を可能とする機能提供あり",
    "1システム百万人以上の登録者での運用実績あり。同時利用は、5,000名程度が目安だが、要件に応じてご提案可能",
    "基本的には不要だが、提供される講習・試験内容に応じて必要となる",
    "",
    "",
    "",
    "",
    "",
    "",
    "ISO/IEC 27001認証\nISO/IEC 27017認証",
    "取得していない",
    "回答対象外",
    "記載なし",
    "準拠するガイドラインはないが、独自に脆弱性検査を実施している",
    "日本国内のデータセンタ",
    "個人情報をAES(Rijndael)方式で暗号化して保存している",
    "2000社以上で導入、ある顧客での運用顧客数100万人以上、事業継続率97%",
    "各官公庁内での研修、または関連資格制度向け研修等での提供で約20件以上、公表数字で約20万人以上の利用者",
    "①発注者\n厚生労働省\n②概要\n令和元年１２月の「介護保険制度の見直しに関する意見」において、「ケアマネジメントの質の向上に向けた取組を一層進めることが必要である。適切な修了評価や ICT 等を活用した受講環境の整備など、研修の充実や受講者の負担軽減等が重要である。」ととりまとめられた。\nまた、今般の新型コロナウイルスの感染拡大により各都道府県で実施する介護支援専門員の法定研修について、集合研修の実施が困難な状況等も勘案して、自宅あるいは勤務先から（あるいは少人数の分散拠点から）オンラインで受講できるような研修実施環境を整備した。\n③参考URL\nhttps://cm-training-online.jp/servicesite/web/admintop.html\n④投資対効果\n・総受講者数：3万6千名\n・対面講習運営に係る人件費、会場費を削減できた\n・対面講習等の準備に要する時間を削減できた\n",
    "①発注者\n高圧ガス保安協会\n②概要\n政府が進めるデジタル化社会に対応するとともに、新型コロナウイルスのような感染症の拡大や近年増大する自然災害により講習の受講機会を喪失しないように、法定資格講習および法定義務講習においてオンライン講習を設置した。受講者個々のITリテラシーに対応できるよう、ヘルプデスクの設置を行い、円滑なオンライン講習運営に取り組んでいる。\n③参考URL\n・パンフレット（資格試験・講習のご案内）：https://www.khk.or.jp/qualification/examination_course/pamphlet.html\n・講習申込のご案内：https://www.khk.or.jp/qualification/course_information/\n④投資対効果\n・総受講者数：9万名\n・対面講習運営に係る人件費、会場費を削減できた\n・対面講習等の準備に要する時間を削減できた\n・受講証明書兼受検票の発行、発送の手間を削減できた\n",
    "記載なし",
    "①特許名称：eラーニングの指導をシナリオとしてパターン化し、自動指導を行うシステム\n特許番号：第5554540号\n②特許名称：通信端末における複数種類のパスワードを使用した履歴管理システム\n特許番号：第5958940号\n③特許名称：パソコン通信学習システム及びパソコン通信学習システム用の学習データを記録した記録媒体\n特許番号：第4025335号",
    "記載なし",
    "記載なし",
    "講座・教材作成から受講および受講状況管理まで、1つのシステムで完結することが特徴です。\nコンテンツの作成や運用作業の代行についてもご提案可能であり、短期間での講習・試験の立ち上げにノウハウがあります。\n休日などの試験運用でも、専任のスタッフ手配、受講者・受験者向けサポートをワンストップでご支援します。",
    "総額15億円相当",
    "個別契約で定める取引金額を上限として（但し、当該損害が相手方の故意又は重大な過失による場合はこの限りではない。）損害賠償を請求することができる。",
    "日本の裁判所に裁判管轄権がある",
    "日本法に準拠する",
    "管理本部フロントコネクト室 西原大",
    "カンリホンブフロントコネクトシツ ニシハラダイ",
    "電話番号：050-3628-9240 平日9:30-18:00\nメールアドレス：FC@digital-knowledge.co.jp"
  ]
]