[
  [
    "id",
    "title",
    "qualification",
    "main-category",
    "製品・サービス名",
    "法人情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービス情報",
    "",
    "",
    "",
    "",
    "製品・サービスの製造業者情報",
    "",
    "",
    "",
    "機能１:受講の申込み・受講料の決済",
    "",
    "機能2:講習",
    "",
    "",
    "",
    "",
    "",
    "機能3:試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4:終了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "サイバーセキュリティ",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービスの導入実績",
    "",
    "",
    "",
    "",
    "その他製品・サービス情報",
    "",
    "",
    "",
    "事故発生時におけるユーザーの保護・救済",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "",
    "製品・サービス名",
    "*法人名（正式名称）",
    "法⼈番号",
    "従業員数",
    "資本額",
    "所在地",
    "法人の概要がわかるホームページ・SNS等のURL",
    "公共調達における事業者登録",
    "製品・サービスのサポートエリア",
    "製品・サービスの型番",
    "*製品・サービスの概要紹介",
    "製品・サービスに関連するホームページ・SNS等のURL",
    "製品・サービスが準拠しているガイドライン・ガイドブック等",
    "製品・サービスが取得している第三者認証等",
    "製品・サービスの製造業者名\n",
    "製品・サービスの製造業者名のフリガナ",
    "製品・サービスの製造業者の法人番号",
    "製品・サービスの製造業者の所在地\n",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "*価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能\n",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等の有無",
    "組織/法人のサイバーセキュリティ管理に関する認証の取得状況",
    "製品・サービスにおける「ISO/IEC 15408認証」の取得状況",
    "「ISO/IEC 15408認証」について、取得しているCCのレベル（EAL）及び対象のProtection Profile（PP）",
    "その他製品・サービスに関する認証",
    "サイバーセキュリティにおける脆弱性検査の実施状況",
    "取扱い業務データの保存国",
    "取扱い業務データの機密性確保に関する対策",
    "日本国内での導入実績",
    "公的機関での導入実績",
    "主な導入事例①",
    "主な導入事例②",
    "主な導入事例③",
    "特許登録",
    "製品・サービスを利用するにあたって準拠・参照すべきガイドライン・ガイドブック等",
    "製品・サービスを利用するにあたっての制限事項や使⽤上の注意点",
    "その他、製品・サービスに関するアピール事項等",
    "日本における担保的責任財産の概要",
    "損害賠償額上限規定の概要",
    "保存した取扱い業務データに係る紛争発生に際する、裁判管轄権の所在地",
    "保存した取扱い業務データに係る紛争発生に際し、適用される準拠法",
    "担当部署・担当者",
    "担当部署・担当者名のフリガナ\n",
    "連絡先"
  ],
  [
    "2",
    "HURREP（オンライン有人監視型試験運用サービス）",
    "1",
    "10001",
    "HURREP（オンライン有人監視型試験運用サービス）",
    "株式会社ジェイジェイエスプラス",
    "8430001030994",
    "50⼈以下",
    "5,000万円以下",
    "北海道札幌市東区北30条東1丁目5-1",
    "https://jjsplus.co.jp/",
    "無し",
    "全国",
    "記載なし",
    "試験監督がオンラインで早朝から夜間まで365日、Webテストを多言語対応する有人試験監督者とAIで監視を行う試験運用サービスです。受検者と受検者の画面や音声を試験監督が共有しAI検知と併用して監視します。本人認証や不正が疑わしい場合は通知や通話で直接注意喚起を行います。多言語による外国人や海外受験も併用して行います。",
    "https://jjsplus.co.jp/service/hurrep/",
    "記載なし",
    "記載なし",
    "法人名と同一",
    "回答対象外",
    "回答対象外",
    "回答対象外",
    "容貌の確認：顔写真付き本人確認書類の画像と、受講の申込みを行う者の容貌の画像を照らし合わせるなど、容貌も含めた本人確認を行うことができる\n多言語による確認対応もできる。",
    "決済機能あり：本製品・サービス上でオンラインで受講料決済を行うことができる",
    "ライブ配信;収録された動画の視聴（受講者が好きなタイミングで視聴することができる）",
    "顔写真による認証：登録された顔写真情報と、実際に受講しようとしている者の容貌を照らし合わせて、受講者本人であることを確認することができる",
    "資料のダウンロードができる",
    "カメラ等を活用したリアルタイムでの確認：常時カメラで受講者の受講状況を撮影し、リアルタイムで受講状況を確認することができる;証跡による事後的な確認：受講者の受講状況を撮影・録画したり、接続状況のログを確認したりすることなどにより、事後的に受講状況を確認することができる;テキストの講習内容をコピーできなくさせることが可能です。",
    "離席検知：一定時間以上の離席を検知する仕組みがある;居眠り検知：居眠りを検知する仕組みがある\n不集中検知：画面外を見ている、講義と無関係の操作をしているなど、講習に集中していないことを検知する仕組みがある\n講習受講に関係しない操作の検知：講習受講に関係しないPC操作を検知する仕組みがある\nなりすまし検知：受講者以外の人間が受講していることを検知する仕組みがある",
    "オンラインによるリアルタイム有人監視とAI検知による運用サービスです。本人画像、受験者のPC画面、音声を共有して監視します。事前に受検場所(自宅個室)の周囲や機材の環境確認をしますので、その場で不必要なものは排除します。また、リアルタイムで複数人がオンラインで監視をしていますので、離席や複数人受験(AI検知)、会話、映し出される画像を通して規定に反するか否かを即判断し注意喚起を行います。遠隔にて人が監視する体制をご提供でき、PCインカメラの受講者本人の映像と音声、受講者が操作しているPCの全画面の映像が監視対象です。そのため、不審な目線の動き・なりすまし・入れ替わり・離席・禁止物の持ち込み・内容の読み上げ・第三者の音声・許可されないPC操作等を目視にて検知可能です。検知の際の注意方法として、テキスト（チャット）及びビデオ通話による注意や受講の強制終了（失格）が可能です。\nまた、受講中の各種映像や音声は録画し、後での検証や主催者様へのエスカレーションに用いることが可能です。",
    "修了試験の機能あり",
    "受験者自身のコンピュータ等を利用して在宅で実施する、いわゆるWBT（Web Based Test）／IBT（Internet Based Test）方式に対応している;指定の会場でコンピュータを利用して実施する、いわゆるCBT（Computer Based Test）方式に対応している",
    "選択式;記述式;面接式;択一・択多・穴埋め・記述 といった一般的な形式に加え、柔軟にカスタマイズ可能です。例えば会計系の試験において貸借対照表を表示し、科目選択・金額入力を表内で行えるようにし、採点の自動化まで行った事例等がございます。試験の選択式;選択式(単一、複数）、語句称号、記述式、面接式、多言語問題による回答方式",
    "受験者の任意のタイミングで受験できる\n全受験者一斉に同時間帯で試験を行う",
    "顔写真による認証：登録された顔写真情報と、実際に受験しようとしている者の容貌を照らし合わせて、受験者本人であることを確認することができる\nID・パスワードによる確認：受験にあたり、登録されたID・パスワードでの認証を求めることができる（容貌までは確認しない）\n①受験者にアカウントを作成いただき、ログイン状態でのみ受験を可能とすることができます。②受験にあたり遠隔で有人の受付や監視担当をつけることができ、その場合受付担当が、受験者に事前にアップロードもしくは当日持参いただいた顔写真付身分証明書と受講者の容貌を照らし合わせることができます。加えて、事前に写真付身分証明書をアップロードいただいている場合、機械学習（AI）によって身分証明書に印字されている氏名等の情報を読み取り、本人登録情報との突合をすることができます。多言語による受付有人対応を併用しています。",
    "離席検知：一定時間以上の離席を検知する仕組みがある;なりすまし検知：受験者以外の人間が受講していることを検知する仕組みがある;解答作成以外の操作の検知：解答作成以外のPC操作を検知する仕組みがある;カンニング対策：目線の動きをモニタリングするなど、カンニング行為を検知する仕組みがある;音声の検知：第三者が口頭で解答を伝達するような行為を検知する仕組みがある;テスト内容による不正対策：設問を複数パターンで設定できる、設問の順番をランダムに設定するなどの仕組みがある;",
    "遠隔にて人が監視する体制をご提供でき、PCインカメラの受験者本人の映像と音声、受験者が操作しているPCの全画面の映像が監視対象です。そのため、不審な目線の動き・なりすまし・入れ替わり・離席・禁止物の持ち込み・内容の読み上げ・第三者の音声・許可されないPC操作等を目視にて検知可能です。検知の際の注意方法として、テキスト（チャット）及びビデオ通話による注意や受験の強制終了（失格）が可能です。\nまた、受験中の各種映像や音声は録画し、後での検証や主催者様へのエスカレーションに用いることが可能です。\n有人による個別監視を複数人でおこないます。あらゆる不正行為を検知します。受験者のPC画面を試験監督者が共有し、画面上の操作をすべて監視し、音声を感知するインジケータを設置し、音声を発した時点で画面拡大し状況を監視します。必要と判断した場合は、その部分を録音・録画を行います。但し、個人情報保護を重視し通常での録音録画は行いません。離席や複数人受験などAI検知も併用しています。2021年から開始し、昨年は約23万試験の運用実績があります。多種多様な受験者の行為やトラブルを経験し対策マニュアルを共有して随時追加修正を行いサービスの向上を目指しています。外国人や海外受検者向けに多言語による有人対応も行っています。\n",
    "機能あり",
    "基本機能ではマイページ上で受講や受験の結果を表示することができます・加えてカスタマイズ対応にて、成績表やスコアレポートを生成し、PDF等で提供することも可能です。",
    "記載なし",
    "受験ができない場合、再受験をさせることができます。 また、受験者増等で負荷が上がった際には自動的にスケールアウトする機構があります。再テストは、受験者のスケジュールに合わせて行っています。",
    "実施者等との映像・音声でのコミュニケーションが可能;実施者等とのチャットでのコミュニケーションが可能",
    "通信回線やPC機材が万全であれば、数万件の実施が可能です。",
    "導入が必要なソフトウェアはない（ブラウザで講習・試験が完結する）",
    "取得していない",
    "取得していない",
    "回答対象外",
    "記載なし",
    "国内外発刊のガイドラインに準拠した脆弱性検査を実施している",
    "日本国内のデータセンタ",
    "記載なし",
    "オンライン監視型Webテストの運用は、過去1年間で約23万試験にて提供しています。",
    "講習実績はありません。",
    "①発注者\nリクルートマネジメントソリューションズ㈱\n②概要\n実施する適性検査では、本サービスを利用して、オンライン会場として”自宅受験”を新規開設しました。すべてオンラインで、本人認証、環境確認、受験者監視、リアルタイム注意喚起、AI検知での複数人受検や離席防止を行い。個人情報保護の観点から、画像保存やvideo保存を行わず、また不正の判断は、AI検知等の情報をもとに最終的にその場で人が判断しています。Add-onによる監督型Webテストを”オンライン会場(自宅受検)”を行っています。\n③参考URL\nhttps://www.spi.recruit.co.jp/\n④投資対効果\n離島など遠隔地開催、早朝夜間の実施などで、受検者に多くの受験機会を提供できています。",
    "①発注者\n東京商工会議所\n②概要\n実施する検定試験では、本サービスを利用して、”テストセンター受験”と”自宅受験”を併用したサービスをおこなっています。\n受付、受験料徴収、テストセンター又は自宅受験を選択、テストセンターは、全国150拠点で実施し、自宅受験は、本人認証、環境確認、受験者監視、リアルタイム注意喚起、AI検知での複数人受検や離席防止を行い。個人情報保護の観点から、画像保存やvideo保存を行わずに、検知情報を元に不正等に対して、最終的にその場で人が判断して行っています。年間12万人が、テストセンターと自宅会場でオンラインで受験しています。\n③参考URL\nhttps://kentei.tokyo-cci.or.jp/\n④投資対効果\nALL-IN-ONで業務の効率化と費用削減効果がありました。",
    "①発注者\n日本経済新聞社\n②概要\n実施する検定試験では、本サービスを利用して、”テストセンター受験”と”自宅受験”と”一斉受験”を併用したサービスをおこなっています。\n受付、受験料徴収、テストセンター又は自宅受験を選択、テストセンターは、全国150拠点で実施し、自宅受験は、本人認証、環境確認、受験者監視、リアルタイム注意喚起、AI検知での複数人受検や離席防止を行い。個人情報保護の観点から、画像保存やvideo保存を行わずに、検知情報を元に不正等に対して、最終的にその場で人が判断して行っています。年間1万人が、テストセンターと自宅会場でオンラインで受験しています。\n③参考URL\nhttps://school.nikkei.co.jp/nn/special/ntest/individual/index.html\n④投資対効果\nALL-IN-ONで業務の効率化と費用削減効果がありました。\n",
    "記載なし",
    "記載なし",
    "サーバー利用によるイントラネット型試験、タブレットにおいてこのサービスは利用できません。",
    "CBT、IBT、イーラーニング（LMS)及び適性検査、認定試験、入試など独立したWeb試験システムにおいても、弊社の有人リアルタイム監視サービスを提供することができます。システム連携などの作業は発生しません。有人によるリアルタイム監視は、24時間365日、自宅や海外からの受検者に対応しています。多様な試験システムと弊社のテストセンター会場とオンライン監視による自宅会場での受験を併用することで、離島などの遠隔地の受験者、自宅に通信設備、PC機材、個室がない受験者など、「すべての人に公平な受験機会を提供する」ことができます。受験者や企業向けカスタマーセンター及びオンライン試験監督センターを東京、大阪、札幌に開設し、オンライン会場(自宅)とつないでいます。また、全国47都道府県に、150拠点の提携テストセンターを開設していますので、リアル会場とオンライン会場を併用した提供をすることができます。",
    "非公開",
    "最後の料金支払い分を上限とする。",
    "日本の裁判所に裁判管轄権がある",
    "日本法に準拠する",
    "経営企画室　道端純一",
    "ケイエイキカクシツ　ミチハタジュンイチ",
    "090-4876-0116 平日9:00-18:00\nj-michihata@jjsplus.com"
  ]
]