[
  [
    "id",
    "title",
    "qualification",
    "main-category",
    "製品・サービス名",
    "法人情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービス情報",
    "",
    "",
    "",
    "",
    "製品・サービスの製造業者情報",
    "",
    "",
    "",
    "機能１:受講の申込み・受講料の決済",
    "",
    "機能2:講習",
    "",
    "",
    "",
    "",
    "",
    "機能3:試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4:終了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "サイバーセキュリティ",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービスの導入実績",
    "",
    "",
    "",
    "",
    "その他製品・サービス情報",
    "",
    "",
    "",
    "事故発生時におけるユーザーの保護・救済",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "",
    "製品・サービス名",
    "*法人名（正式名称）",
    "法⼈番号",
    "従業員数",
    "資本額",
    "所在地",
    "法人の概要がわかるホームページ・SNS等のURL",
    "公共調達における事業者登録",
    "製品・サービスのサポートエリア",
    "製品・サービスの型番",
    "*製品・サービスの概要紹介",
    "製品・サービスに関連するホームページ・SNS等のURL",
    "製品・サービスが準拠しているガイドライン・ガイドブック等",
    "製品・サービスが取得している第三者認証等",
    "製品・サービスの製造業者名\n",
    "製品・サービスの製造業者名のフリガナ",
    "製品・サービスの製造業者の法人番号",
    "製品・サービスの製造業者の所在地\n",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "*価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能\n",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等の有無",
    "組織/法人のサイバーセキュリティ管理に関する認証の取得状況",
    "製品・サービスにおける「ISO/IEC 15408認証」の取得状況",
    "「ISO/IEC 15408認証」について、取得しているCCのレベル（EAL）及び対象のProtection Profile（PP）",
    "その他製品・サービスに関する認証",
    "サイバーセキュリティにおける脆弱性検査の実施状況",
    "取扱い業務データの保存国",
    "取扱い業務データの機密性確保に関する対策",
    "日本国内での導入実績",
    "公的機関での導入実績",
    "主な導入事例①",
    "主な導入事例②",
    "主な導入事例③",
    "特許登録",
    "製品・サービスを利用するにあたって準拠・参照すべきガイドライン・ガイドブック等",
    "製品・サービスを利用するにあたっての制限事項や使⽤上の注意点",
    "その他、製品・サービスに関するアピール事項等",
    "日本における担保的責任財産の概要",
    "損害賠償額上限規定の概要",
    "保存した取扱い業務データに係る紛争発生に際する、裁判管轄権の所在地",
    "保存した取扱い業務データに係る紛争発生に際し、適用される準拠法",
    "担当部署・担当者",
    "担当部署・担当者名のフリガナ\n",
    "連絡先"
  ],
  [
    "1",
    "WisdomBase（ウィズダムベース）",
    "1",
    "10001",
    "WisdomBase（ウィズダムベース）",
    "株式会社シェアウィズ",
    "4120001168762",
    "50⼈以下",
    "5,000万円超１億円以下",
    "大阪府大阪市中央区南久宝寺町3-2-7",
    "https://company.share-wis.com/\n",
    "中央省庁（全省庁統一資格）\n都道府県\n市区町村",
    "全国",
    "記載なし",
    "動画やクイズなどのコンテンツを用いて、社内外の受講者に向けた研修や講義を提供・販売できる、オンライン学習管理システムです。監視機能や不正防止機能など、オンライン試験に関する機能が充実しています。",
    "https://wisdombase.share-wis.com/\n",
    "記載なし",
    "記載なし",
    "法人名と同一",
    "回答対象外",
    "回答対象外",
    "回答対象外",
    "容貌の確認：顔写真付き本人確認書類の画像と、受講の申込みを行う者の容貌の画像を照らし合わせるなど、容貌も含めた本人確認を行うことができる",
    "決済機能あり：本製品・サービス上でオンラインで受講料決済を行うことができる",
    "ライブ配信\n収録された動画の視聴（所定の日時に視聴する必要がある）\n収録された動画の視聴（受講者が好きなタイミングで視聴することができる）",
    "顔写真による認証：登録された顔写真情報と、実際に受講しようとしている者の容貌 を照らし合わせて、受講者本人であることを確認することができる\nID・パスワードによる確認と、試験開始前に、本人確認書類の提示とインカメラによる受講者本人画像を撮影し、ログを残す",
    "資料のダウンロードができる",
    "カメラ等を活用したリアルタイムでの確認:常時カメラで受講者の受講状況を撮影し、 リアルタイムで受講状況を確認することができる\n証跡による事後的な確認：受講者の受講状況を撮影・録画したり、接続状況のログを確認したりすることなどにより、事後的に受講状況を確認することができる",
    "離席検知:一定時間以上の離席を検知する仕組みがある\n不集中検知:画面外を見ている、講義と無関係の操作をしているなど、講習に集中していないことを検知する仕組みがある\n講習受講に関係しない操作の検知:講習受講に関係しない PC 操作を検知する仕組みがある\nなりすまし検知：受講者以外の人間が受講していることを検知する仕組みがある\n録画視聴の早送り防止：（収録された講義動画の視聴の場合）講義動画の早送り視聴を防止する仕組みがある\n講義録画を最後まで見ないと完了できない仕組みや、シークバー操作無効、再生速度変更無効の機能がある",
    "講義録画視聴の際、インカメラで監視することで、なりすましを防止する。また、早送り禁止、シークバー操作禁止、再生速度変更不可などの機能がある。また、受講動画を最後まで見ないと受講完了にできないような制限も可能。",
    "機能あり",
    "受験者自身のコンピュータ等を利用して在宅で実施する、いわゆるWBT（Web Based Test）／IBT（Internet Based Test）方式に対応している",
    "選択式\n記述式\n択一・択多・穴埋め・ドロップダウン・記述式（完全一致）・記述式（後採点式 論述問題など）がある",
    "受験者の任意のタイミングで受験できる\n全受験者一斉に同時間帯で試験を行う",
    "顔写真による認証：登録された顔写真情報と、実際に受験しようとしている者の容貌 を照らし合わせて、受験者本人であることを確認することができる\nID・パスワードによる確認：受験にあたり、登録されたID・パスワードでの認証を求めることができる（容貌までは確認しない）",
    "離席検知:一定時間以上の離席を検知する仕組みがある \nなりすまし検知：受験者以外の人間が受講していることを検知する仕組みがある\n解答作成以外の操作の検知：解答作成以外のPC操作を検知する仕組みがある\nカンニング対策:目線の動きをモニタリングするなど、カンニング行為を検知する仕組みがある\nテスト内容による不正対策：設問を複数パターンで設定できる、設問の順番をランダムに設定するなどの仕組みがある",
    "インカメラ監視により、替え玉受験を防止し、背後に複数の人物が映っている、受験途中に人物が消えた、別人になったなど、8つの指標をAIが解析し不正度合いを数値化。タブ移動禁止機能により、試験画面以外にフォーカスが移動した場合に警告表示や失格処理が可能。また、試験監督者がライブで受験者の顔を監視するライブプロクタリング機能も提供",
    "機能あり",
    "修了時に、電子署名の付された PDF での修了証の発行が可能。また、オプションによりオープンバッジの発行も可能。",
    "https://wisdombase.share-wis.com/price/",
    "講習・試験中に障害が発生した場合、途中から再開できる機能がある。",
    "質問等のやり取り、FAQの掲載、講習実施者と運営側とのコミュニケーション（資料授受等）を可能とする機能提供あり",
    "数十万人まで受講者登録が可能。講習の同時視聴、試験の同時受験は数千人まで可",
    "導入が必要なソフトウェアはない（ブラウザで講習・試験が完結する）",
    "ISO/IEC 27001認証",
    "取得していない",
    "回答対象外",
    "記載なし",
    "準拠するガイドラインはないが、独自に脆弱性検査を実施している",
    "日本国内のデータセンタ",
    "「CRYPTREC 暗号リスト(電子政府推奨暗号)」に掲載されている暗号化アルゴリズムによって暗号化されている。",
    "大手民間企業や各種団体、学校法人等へのオンライン試験、eラーニング環境の構築で200件以上の導入実績。年間解約率1%以下",
    "各官公庁内での講習及び試験において数件の導入実績",
    "①発注者\n一橋大学\n②概要\n一橋大学が実施する交換留学生、大学院正規生、大学院研究生向けの試験では、コロナ禍をきっかけに、留学生が入国できなくなり従来の紙ベースの試験が実施できない状況が発生していた。本サービスを導入し、多言語対応したオンライン試験機能の活用により、海外の学生向けのオンライン試験環境を早期に構築することができた。\n③参考URL\nhttps://wisdombase.share-wis.com/case/hitotsubashi-university/\n④投資対効果\n記載なし",
    "①発注者\n防衛省\n②概要\n防衛省陸上自衛隊が実施する自衛官採用試験では、幅広く受験生を募集するとともに、不正を防止した形でオンライン試験を実施する必要があった。本サービスのPCだけでなくスマートフォン端末にも対応した監視機能を活用することで、両方のニーズを満たしたオンライン試験環境を構築することができた。\n③参考URL\n記載なし\n④投資対効果\n記載なし",
    "①発注者\n株式会社D&I\n②概要\n株式会社D&Iは、障害者雇用におけるテレワーク型雇用支援サービス「エンカク」を提供している。障害をお持ちのエンドユーザーの方々が、テレワークで必要なソフトウェアスキル等を学べる環境を、「エンカク」の利用画面からシームレスに提供したいという要望があった。本サービスの柔軟なシステム連携機能を活用し、理想とする学習環境を構築することができた。\n③参考URL\nhttps://wisdombase.share-wis.com/case/dandi/\n④投資対効果\n記載なし\n",
    "記載なし",
    "記載なし",
    "記載なし",
    "オンライン講座受講時、オンライン試験受験時のインカメラによる監視機能については、撮影した時系列の顔の画像をAIが解析し、不正度合いを数値化する機能を提供",
    "非公開",
    "受領した直近の利用費用の 12 ヶ月分を上限とする。",
    "日本の裁判所に裁判管轄権がある",
    "日本法に準拠する",
    "経営本部 辻川友紀",
    "ケイエイホンブ ツジカワトモキ",
    "06-6125-5834 平日10:00-19:00\ntsujikawa@share-wis.com"
  ]
]