[
  [
    "id",
    "title",
    "main-category",
    "製品・サービス概要",
    "",
    "",
    "",
    "",
    "",
    "機能1. 受講の申込み・受講料の決済",
    "",
    "機能2. 講習",
    "",
    "",
    "",
    "",
    "",
    "機能3. 試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4. 修了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "導入実績",
    "",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "企業名",
    "法人番号",
    "*企業概要ページ",
    "製品・サービス名",
    "製品・サービス概要ページ",
    "製品・サービス概要紹介",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等",
    "個人データの保存場所",
    "情報の取扱いに関する各種認定の取得状況",
    "その他、製品・サービスに関するアピール事項等",
    "日本国内での導入実績",
    "官公庁が実施する講習での導入実績",
    "主な導入事例1",
    "主な導入事例2",
    "主な導入事例3",
    "問合せ先の担当部署・担当者",
    "問合せ先の電話番号",
    "問合せ先のメールアドレス"
  ],
  [
    "4",
    "etudes(エチュード) / etudes plus(エチュード・プラス）",
    "125",
    "アルー株式会社",
    "6010001145804",
    "https://service.alue.co.jp/",
    "etudes(エチュード) / etudes plus(エチュード・プラス）",
    "https://etudes.jp/",
    "社内教育に必要な機能をひとつに集約したクラウド型eラーニングシステム（LMS）。人材育成に約20年間の実績を持ち、圧倒的に使いやすいUI/UXで官公庁への導入実績も多数。数名から数十万人単位でご利用可能です。",
    "仕組みなし：本人確認を行う仕組みはない",
    "決済機能あり：本製品・サービス上でオンラインで受講料決済を行うことができる\n",
    "* ライブ配信\n* 収録された動画の視聴（所定の日時に視聴する必要がある）\n* 収録された動画の視聴（受講者が好きなタイミングで視聴することができる）",
    "ID・パスワードによる確認：受講にあたり、登録されたID・パスワードでの認証を求めることができる",
    "資料のダウンロードができる",
    "* 証跡による事後的な確認：受講者の受講状況を撮影・録画したり、接続状況のログを確認したりすることなどにより、事後的に受講状況を確認することができる",
    "* 動画の飛ばし見防止、動画の再生画面を開くだけ・資料画面を表示するだけのダミー受講を防ぐ機能あり（詳細は次項に記載）",
    "①【動画の受講履歴を秒単位で取得する技術を活用し、飛ばし見行為、再生画面を開くだけのダミー受講を防止】\n動画再生画面を開くだけで受講完了とはせず、動画を実際に再生した時間を秒単位で取得する。\n一時停止はカウントせず、受講者がシークバーで飛ばした部分も未受講と判定し、受講率に反映。\n\n②【スライド（PDF）の受講記録をページ単位で把握する技術を活用し、表示画面を開くだけのダミー受講を防止】\nPDFを開いただけで受講完了とするのではなく、PDFのどのページを閲覧したかを記録し、すべてのページをもれなく閲覧することで受講完了率100%と判定する。\n\n③【受験回数の制限設定機能を活用して、不正な上書き解答を防止】\n受験回数を制限することで、不正に複数回、受講者が試験に解答することを防ぐ。\nまた、複数回の解答が許可される場合でも、最後の回答のみ記録するのではなく、すべての解答履歴を保存し、管理者が閲覧することができる。\n\n④【資料ダウンロード機能の時間制約技術を活用し、受講当日以前の資料・試験問題の閲覧を防止】\n資料ダウンロード、試験問題の配布などで、指定した任意の時間のみ受講者がダウンロード機能を使用することができる。事前の内容把握を防止し、公平な解答時間を管理することができる。\n\n⑤【動画のバックグラウンド再生をしない技術を利用し、他作業をしながらの受講を防止】\n別のブラウザタブが開いている場合や他アプリがアクティブな場合、動画は再生されずに停止するため、受講者の「ながら受講・片手間の受講」を防止することができる。\n",
    "あり",
    "* 受験者自身のコンピュータ等を利用して在宅で実施する、いわゆるWBT（Web Based Test）／IBT（Internet Based Test）方式に対応している",
    "* 選択式\n* 記述式\n* 面接式",
    "* 受験者の任意のタイミングで受験できる",
    "* ID・パスワードによる確認：受験にあたり、登録されたID・パスワードでの認証を求めることができる（容貌までは確認しない）",
    "* テスト内容による不正対策：設問を複数パターンで設定できる、設問の順番をランダムに設定するなどの仕組みがある",
    "①【設問をランダム設できる機能を活用して、受験者のカンニングを防止】\nユーザごとに問題をランダムに出題することで、解答者どうしの解答共有やカンニングを防止できる。\n\n②【解答の制限時間を設定する機能を活用し、受験時間外の不正解答を防止】\n問題を閲覧した後に解答を調査し、時間外に入力する不正解答を防ぐ。\n",
    "機能あり",
    "修了時に、修了コース名・修了日・修了者の氏名・修了証発行会社の名称が記載されたPDF形式の修了の発行が可能。\n",
    "サイト公表はしておりませんが、下記弊社HPのURLより価格についての資料請求が可能です。\nhttps://etudes.jp/inquiry",
    "弊社カスタマーサクセスグループのサポートあり\n",
    "* 実施者等との映像・音声でのコミュニケーションが可能\n* 実施者等とのチャットでのコミュニケーションが可能\n* 外部システムへのリンクを研修ステップの中に組み込むことができ、 ZOOM、Microsoft Teamsなどを利用した双方向コミュニケーションが可能\n",
    "1名から登録可能、登録上限者数なし\n",
    "* 導入が必要なソフトウェアはない（ブラウザで講習・試験が完結する）",
    "* 日本国内のデータセンタ\n",
    "* プライバシーマーク\n* ISMS23年上旬取得に向け準備中\n",
    "弊社のetudesは、ご利用者様のご要望に応じて柔軟なご利用方法が可能です。\n\n①システムのみご利用いただき、お客様側でコンテンツをご用意、搭載してお使いいただく形（etudes / エチュード）\n②システム利用に加え、弊社でご提供できる各種コンテンツもセットにして学習サービスとしてご提供する形（etudes / エチュード）\n③①と②を組み合わせてのご提供も可能（etudes plus / エチュードプラス）\n\nまた、アルー株式会社は人材育成会社であり、eラーニングプラットフォームだけでなく、教材開発ノウハウや研修運営ノウハウがあります。\nちょっとしたお悩みも弊社コンサルタントにご相談ください。\n",
    "650社以上の官公庁・企業・団体様で導入、利用者数は累計48万人以上\n",
    "・高知県庁様 同県内自治体（市役所など）に対しての防災教育実施のため導入。160名程度の受講。 ・東大阪市役所様 職員約200名を対象に集合研修とeラーニングとの選択式による研修実施。 ・独立行政法人日本貿易振興機構様 貿易実務オンライン講座のeラーニング提供プラットフォームとして導入。 ・独立行政法人日本スポーツ振興センター様 トップアスリート育成支援に関するノウハウの地域展開のため導入。月間300名程度の受講。\n",
    "タイトル：一般社団法人日本経営協会が運営するeラーニング事業での活用\n\n概要：\n教育サービス事業のプラットフォームとしてetudesをご導入いただきました。\n一般企業向けだけでなく公共団体向けなど幅広いeラーニングコンテンツを、様々な年代の受講者・管理者が、マニュアルが無くとも直感的に使えるわかりやすいUI/UXを搭載したetudesを通じてご提供いただいております。\n\n参考URL：http://www.noma.or.jp/elearning/tabid/494/Default.aspx",
    "タイトル：高知県庁が実施する同県内自治体（市役所など）に対しての防災教育実施での活用\n\n概要：\n同県内自治体（市役所など）に対して防災教育コンテンツを配信、受講いただくためのプラットフォームとしてetudesをご導入いただきました。\n高知県庁から数十の自治体に配信するため、受講者からの操作に関する問い合わせがほとんどなく管理者の負担が軽減できる点を評価いただきました。\n",
    "タイトル：株式会社三越伊勢丹ヒューマン・ソリューションズが実施する派遣人材教育、および自社で開発した接客販売技能検定（国家資格）の対策コンテンツ販売用プラットフォームとして導入\n\n概要：\n派遣法の改正により教育訓練が義務付けられ、全国の派遣登録者向けに社外向けのクラウド型eラーニングの導入が必要となりご導入いただきました。さらに、百貨店ナレッジをベースとした\n自社コンテンツ開発の提供や、国家資格の対策講座をetudesを通じて販売いただいております。\n数万人規模で受講いただいています。\n",
    "アルー株式会社 etudes（エチュード) お問合せ担当宛",
    "03-6268-9791​",
    "etudes_inquiry_atmark_alue.co.jp"
  ]
]