[
  [
    "id",
    "title",
    "qualification",
    "main-category",
    "製品・サービス名",
    "法人情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービス情報",
    "",
    "",
    "",
    "",
    "製品・サービスの製造業者情報",
    "",
    "",
    "",
    "機能１:受講の申込み・受講料の決済",
    "",
    "機能2:講習",
    "",
    "",
    "",
    "",
    "",
    "機能3:試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4:終了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "その他追加の機能や性能情報等",
    "",
    "",
    "",
    "",
    "",
    "サイバーセキュリティ",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービスの導入実績",
    "",
    "",
    "",
    "",
    "その他製品・サービス情報",
    "",
    "",
    "",
    "事故発生時におけるユーザーの保護・救済",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "",
    "製品・サービス名",
    "*法人名（正式名称）",
    "法⼈番号",
    "従業員数",
    "資本額",
    "所在地",
    "法人の概要がわかるホームページ・SNS等のURL",
    "公共調達における事業者登録",
    "製品・サービスのサポートエリア",
    "製品・サービスの型番",
    "*製品・サービスの概要紹介",
    "製品・サービスに関連するホームページ・SNS等のURL",
    "製品・サービスが準拠しているガイドライン・ガイドブック等",
    "製品・サービスが取得している第三者認証等",
    "製品・サービスの製造業者名\n",
    "製品・サービスの製造業者名のフリガナ",
    "製品・サービスの製造業者の法人番号",
    "製品・サービスの製造業者の所在地\n",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "*価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能\n",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等の有無",
    "証書（電子文書）の改ざん防止機能の有無",
    "証書（電子文書）の改ざんを防止する方法",
    " 証書（電子文書）の改ざん防止を実現する技術の成熟度",
    " 証書（電子文書）の改ざん防止を実現する技術の詳細",
    "不正受講対策の機能の精度",
    "不正受験対策の機能の精度",
    "組織/法人のサイバーセキュリティ管理に関する認証の取得状況",
    "製品・サービスにおける「ISO/IEC 15408認証」の取得状況",
    "「ISO/IEC 15408認証」について、取得しているCCのレベル（EAL）及び対象のProtection Profile（PP）",
    "その他製品・サービスに関する認証",
    "サイバーセキュリティにおける脆弱性検査の実施状況",
    "取扱い業務データの保存国",
    "取扱い業務データの機密性確保に関する対策",
    "日本国内での導入実績",
    "公的機関での導入実績",
    "主な導入事例①",
    "主な導入事例②",
    "主な導入事例③",
    "特許登録",
    "製品・サービスを利用するにあたって準拠・参照すべきガイドライン・ガイドブック等",
    "製品・サービスを利用するにあたっての制限事項や使⽤上の注意点",
    "その他、製品・サービスに関するアピール事項等",
    "日本における担保的責任財産の概要",
    "損害賠償額上限規定の概要",
    "保存した取扱い業務データに係る紛争発生に際する、裁判管轄権の所在地",
    "保存した取扱い業務データに係る紛争発生に際し、適用される準拠法",
    "担当部署・担当者",
    "担当部署・担当者名のフリガナ\n",
    "連絡先"
  ],
  [
    "5",
    "manaable",
    "1",
    "10001",
    "manaable",
    "manaable株式会社",
    "1011001046682",
    "50⼈以下",
    "5,000万円以下",
    "東京都渋谷区千駄ヶ谷4-10-8ウイング410-2A",
    "https://corp.manaable.com/\n",
    "中央省庁（全省庁統一資格）",
    "全国",
    "記載なし",
    "「manaable（マナブル）」は100万人以上のユーザーにご利用いただいている研修管理システムです。\n会場研修やライブ配信・オンデマンド（e-ラーニング）でのオンライン研修などあらゆる研修に対応し、参加者管理やオンライン支払管理、受講後のアンケート作成機能など、研修にかかわる業務の一元管理を可能にし、従来の非効率な研修体制に革新的かつ最適な研修体制をご提供いたします。",
    "https://manaable.com/\n",
    "記載なし",
    "記載なし",
    "法人名と同一",
    "回答対象外",
    "回答対象外",
    "回答対象外",
    "容貌の確認：顔写真付き本人確認書類の画像と、受講の申込みを行う者の容貌の画像を照らし合わせるなど、容貌も含めた本人確認を行うことができる",
    "決済機能あり：本製品・サービス上でオンラインで受講料決済を行うことができる",
    "ライブ配信\n収録された動画の視聴（所定の日時に視聴する必要がある）\n収録された動画の視聴（受講者が好きなタイミングで視聴することができる）",
    "ID・パスワードによる確認：受講にあたり、登録されたID・パスワードでの認証を求めることができる\nその他：2024年度顔認証機能を追加予定",
    "資料のダウンロードができる",
    "証跡による事後的な確認：受講者の受講状況を撮影・録画したり、接続状況のログを確認したりすることなどにより、事後的に受講状況を確認することができる\nその他：2024年度に受講中のカメラによる受講状況確認機能を追加予定",
    "録画視聴の早送り防止：（収録された講義動画の視聴の場合）講義動画の早送り視聴を防止する仕組みがある\nその他：2024年度に受講中のカメラによる不正受講対策を追加予定",
    "現状対応しているのは、動画視聴時の早送り防止です。動画プレイヤーのコントローラーを制御し、シークバーの操作を禁止しております。\n今後、その他の検知機能も搭載を検討しております。",
    "機能あり",
    "受験者自身のコンピュータ等を利用して在宅で実施する、いわゆるWBT（Web Based Test）／IBT（Internet Based Test）方式に対応している",
    "選択式",
    "受験者の任意のタイミングで受験できる\n全受験者一斉に同時間帯で試験を行う",
    "ID・パスワードによる確認：受験にあたり、登録されたID・パスワードでの認証を求めることができる（容貌までは確認しない）\nその他：2024年度顔認証機能を追加予定",
    "テスト内容による不正対策：設問を複数パターンで設定できる、設問の順番をランダムに設定するなどの仕組みがある\nその他：2024年度に受講中のカメラによる不正受講対策を追加予定",
    "現在は、テスト内容による不正対策に対応しています。複数の設問を登録し、その中からランダムに設問を出題したり、順番をランダムにすることができます。",
    "機能あり",
    "修了時にPDFでの修了書の発行が可能です。修了書のタイトルや本文の内容をカスタマイズできます。",
    "https://manaable.com/price/\n",
    "専用のサポートサイトにて問い合わせを承っております。",
    "実施者等とのコミュニケーション手段は提供していない",
    "受講者登録は、予定の規模の合わせて環境設定が可能であるため、制限は設けていません。ライブ配信は、ZoomやWebexなどの外部サービスへの連携をしているため、外部サービスに依存します。",
    "Zoom\nMicrosoft teams\nCisco Webex\n導入が必要なソフトウェアはない（ブラウザで講習・試験が完結する）",
    "",
    "",
    "",
    "",
    "",
    "",
    "ISO/IEC 27001認証",
    "取得していない",
    "回答対象外",
    "記載なし",
    "準拠するガイドラインはないが、独自に脆弱性検査を実施している",
    "日本国内のデータセンタ",
    "記載なし",
    "70団体以上の導入で、登録者数は100万人以上",
    "2024年2月現在、導入に向けて動いているプロジェクトがございます。",
    "①発注者\n公益社団法人日本薬剤師会\n②概要\n日本薬剤師会および各都道府県薬剤師会が実施する薬剤師向けの研修をmanaableでデジタル化していただいております。各都道府県薬剤師会が持つノウハウを他の都道府県に共有するなどの効率化や、日本薬剤師会が作成した研修コンテンツを都道府県薬剤師会がカスタマイズして活用するなど、幅広い研修にご利用いただいています。\n③参考URL（あれば）\nhttps://manaable.com/case/nichiyaku.html\n④投資対効果\n・申込み受付から研修実施、その後の修了証発行までをデジタル化したことで、薬剤師会事務局のコスト削減\n・日本薬剤師会作成の研修コンテンツを、これまではメールやファイルストレージで動画の共有など行っていたところ、manaable上で一括管理することが可能となり、ファイルストレージなどの外部コストの削減",
    "①発注者\n公益社団法人熊本県看護協会\n②概要\n熊本県看護協会では、看護師や看護学生に向けての研修を実施しています。manaable導入前は申し込みをFaxで受け付けるなど、アナログな対応が多かったところ、manaableでデジタル化を進めていただきました。コロナ禍においても、研修のデジタル化により、非対面での研修の実施が可能となりました。\n③参考URL\nhttps://manaable.com/case/kna.html\n④投資対効果\n・Faxによる紙ベースの申込書を処理する作業の削減\n・ユーザーの属性による研修費の違いをシステムで処理することでのコスト削減",
    "①発注者\n特定非営利活動法人全国認定こども園協会\n②概要\n認定こども園の園長や保育士に向けての研修を提供している特定非営利活動法人全国認定こども園協会では、法令に基づく研修履歴の管理が課題として認識されていました。manaableを導入することで、研修履歴を一元管理することができるようになりました。\n③参考URL\nhttps://manaable.com/case/kodomoenkyokai.html\n④投資対効果\n・保育士の研修履歴の一括管理によるコスト削減",
    "記載なし",
    "記載なし",
    "記載なし",
    "研修の登録、申込、決済、受講、試験、アンケートなど、研修に関連するプロセスを一気通貫でmanaableで管理をいただけます。",
    "非公開",
    "年間利用料を上限としています。",
    "日本の裁判所に裁判管轄権がある",
    "日本法に準拠する",
    "事業開発局 山田宏樹",
    "ジギョウカイハツキョク ヤマダヒロキ",
    "03-5413-3064 平日10:00-19:00\nh_yamada@manaable.com"
  ]
]