[
  [
    "id",
    "title",
    "qualification",
    "main-category",
    "製品・サービス名",
    "法人情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービス情報",
    "",
    "",
    "",
    "",
    "製品・サービスの製造業者情報",
    "",
    "",
    "",
    "機能１:受講の申込み・受講料の決済",
    "",
    "機能2:講習",
    "",
    "",
    "",
    "",
    "",
    "機能3:試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4:終了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "サイバーセキュリティ",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービスの導入実績",
    "",
    "",
    "",
    "",
    "その他製品・サービス情報",
    "",
    "",
    "",
    "事故発生時におけるユーザーの保護・救済",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "",
    "製品・サービス名",
    "法人名（正式名称）",
    "法⼈番号",
    "従業員数",
    "資本額",
    "所在地",
    "法人の概要がわかるホームページ・SNS等のURL",
    "公共調達における事業者登録",
    "製品・サービスのサポートエリア",
    "製品・サービスの型番",
    "*製品・サービスの概要紹介",
    "*製品・サービスに関連するホームページ・SNS等のURL",
    "製品・サービスが準拠しているガイドライン・ガイドブック等",
    "製品・サービスが取得している第三者認証等",
    "製品・サービスの製造業者名\n",
    "製品・サービスの製造業者名のフリガナ",
    "製品・サービスの製造業者の法人番号",
    "製品・サービスの製造業者の所在地\n",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能\n",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等の有無",
    "組織/法人のサイバーセキュリティ管理に関する認証の取得状況",
    "製品・サービスにおける「ISO/IEC 15408認証」の取得状況",
    "「ISO/IEC 15408認証」について、取得しているCCのレベル（EAL）及び対象のProtection Profile（PP）",
    "その他製品・サービスに関する認証",
    "サイバーセキュリティにおける脆弱性検査の実施状況",
    "取扱い業務データの保存国",
    "取扱い業務データの機密性確保に関する対策",
    "日本国内での導入実績",
    "公的機関での導入実績",
    "主な導入事例①",
    "主な導入事例②",
    "主な導入事例③",
    "特許登録",
    "製品・サービスを利用するにあたって準拠・参照すべきガイドライン・ガイドブック等",
    "製品・サービスを利用するにあたっての制限事項や使⽤上の注意点",
    "その他、製品・サービスに関するアピール事項等",
    "日本における担保的責任財産の概要",
    "損害賠償額上限規定の概要",
    "保存した取扱い業務データに係る紛争発生に際する、裁判管轄権の所在地",
    "保存した取扱い業務データに係る紛争発生に際し、適用される準拠法",
    "担当部署・担当者",
    "担当部署・担当者名のフリガナ\n",
    "連絡先"
  ],
  [
    "5",
    "LearningWare",
    "1",
    "10001",
    "LearningWare",
    "株式会社プロシーズ",
    "3120901002856",
    "50⼈超100⼈以下",
    "5,000万円超１億円以下",
    "大阪府吹田市広芝町10番25号 第2池上ビル1階",
    "https://www.pro-seeds.com/company/\n",
    "中央省庁（全省庁統一資格）",
    "全国",
    "記載なし",
    "LearningWareはオンライン学習から集合研修まで、講習・学習を一括管理するシステムです。お客様のお声をもとに開発を行っており、本人認証、決済、不正受講防止、修了証などの機能が充実しております。セキュリティ対策も行い、大手企業や官公庁等から評価を頂いているシステムです。",
    "https://www.pro-seeds.com/learningware/\n",
    "記載なし",
    "記載なし",
    "法人名と同一",
    "回答対象外",
    "回答対象外",
    "回答対象外",
    "容貌の確認：顔写真付き本人確認書類の画像と、受講の申込みを行う者の容貌の画像を照らし合わせるなど、容貌も含めた本人確認を行うことができる",
    "決済機能あり：本製品・サービス上でオンラインで受講料決済を行うことができる",
    "ライブ配信\n収録された動画の視聴（所定の日時に視聴する必要がある）\n収録された動画の視聴（受講者が好きなタイミングで視聴することができる）",
    "ログイン時の認証としては、ID・PWによる認証に加えて、顔写真による認証かメールアドレスによる認証を組み合わせた多要素認証ができます。顔認証は、初回サービスログイン時に、WEBカメラで撮影した顔写真として登録します。以降サービスにログイン、動画を視聴、テストを受講する際は、登録した顔写真とWEBカメラに映る本人の容貌を照らし合わせる仕組みとなっています。",
    "資料のダウンロードができる",
    "証跡による事後的な確認：受講者の受講状況を撮影・録画したり、接続状況のログを確認したりすることなどにより、事後的に受講状況を確認することができる",
    "離席検知：一定時間以上の離席を検知する仕組みがある\n居眠り検知：居眠りを検知する仕組みがある\nなりすまし検知：受講者以外の人間が受講していることを検知する仕組みがある\n録画視聴の早送り防止：（収録された講義動画の視聴の場合）講義動画の早送り視聴を防止する仕組みがある\n不集中検知：画面外を見ている、講義と無関係の操作をしているなど、講習に集中していないことを検知する仕組みがある",
    "Amazon Rekognitionという技術を用いて、受講途中、一定間隔で人の顔が検出されるかどうかを確認しています。検出されない場合は、動画が停止し、人の顔が検出されない状態が続くと画面が閉じる仕組みになっており、離席、居眠りを防止する効果がございます。\n受講終了後には、一定間隔で取得した顔画像と、サービスログイン時に登録した本人画像と照らし合わせて、本人一致率の算出も行っております。これによりなりすましを発見できます。\n\nまた、録画した動画の視聴において、初回再生時のみ早送りの機能を使えなくなるように制御しています。同時に動画表示時間を1秒ごと記録しており、何らかの方法で飛ばし見を試みた際に検知する仕組みがあり、飛ばし見防止を実現しています。",
    "機能あり",
    "受験者自身のコンピュータ等を利用して在宅で実施する、いわゆるWBT（Web Based Test）／IBT（Internet Based Test）方式に対応している\n指定の会場でコンピュータを利用して実施する、いわゆるCBT（Computer Based Test）方式に対応している",
    "選択式\n記述式",
    "受験者の任意のタイミングで受験できる\n全受験者一斉に同時間帯で試験を行う",
    "顔写真による認証：登録された顔写真情報と、実際に受験しようとしている者の容貌を照らし合わせて、受験者本人であることを確認することができる",
    "離席検知：一定時間以上の離席を検知する仕組みがある\nなりすまし検知：受験者以外の人間が受講していることを検知する仕組みがある\n解答作成以外の操作の検知：解答作成以外のPC操作を検知する仕組みがある\nテスト内容による不正対策：設問を複数パターンで設定できる、設問の順番をランダムに設定するなどの仕組みがある",
    "受験終了後に、Amazon社のAmazon Rekognitionを使用して、受験途中に一定間隔で取得した顔画像と、サービスログイン時に登録した本人画像と照らし合わせて、本人一致率の算出も行っております。これにより、離席、なりすましを発見できます。\n\nまた、解答作成以外の操作を防止するため、受験途中に試験以外の画面を表示すると、試験を強制提出する機能がございます。",
    "機能あり",
    "お客様ごとに用意されたデザイン・文言で修了証を作成することができます。受講者は画面から自分の名前に自動で置き換えられた修了証をPDFでダウンロードすることができます。",
    "https://www.pro-seeds.com/learningware/price/\n（詳細はご相談ください。）",
    "試験中のネットワークトラブルに対する予防策として、解答はオフライン状態でもできるようになっています。さらに、システムトラブルが起きた場合に再テストを受験できるようになっています。",
    "実施者等との映像・音声でのコミュニケーションが可能\n実施者等とのチャットでのコミュニケーションが可能",
    "最大で1万人の一斉同時が可能です。ライブの配信については、一方向、双方向の2通りがございまして、一方向は同時100人、双方向は同時30人となっております。",
    "導入が必要なソフトウェアはない（ブラウザで講習・試験が完結する）",
    "ISO/IEC 27001認証\nISO/IEC 27017認証",
    "取得していない",
    "回答対象外",
    "記載なし",
    "国内外発刊のガイドラインに準拠した脆弱性検査を実施している",
    "日本国内のデータセンタ",
    "記載なし",
    "累積導入者数2,800社以上、受講者数15万人以上です。",
    "教員免許状更新講習において、北海道教育大学さま、関西学院大学さま、滋賀大学さまにLearningWareをご利用いただきました。そのほか食品衛生責任者、公認心理師、派遣元責任者のオンライン講習をLearningWareで実現いたしました。",
    "①発注者\n北海道教育大学\n②概要\n北海道教育大学さまは、文部科学省の教育事業を受託され、感染症対策にともなう教員免許状更新講習のオンライン化に向け、本人確認を行うことが求められていました。\nまた、北海道の広大な地理に伴う移動等の負担を減らすためにオンライン化を検討され、これらを実現するLearningWareの導入に至りました。年間1,500人の受講を目指してLearningWareをご活用いただきました。\n③参考URL\nhttps://www.pro-seeds.com/result/hokkaido_kyoiku_univ/\n④投資対効果\n記載なし",
    "①発注者\n総合資格\n②概要\nオフライン講習のみでは利便性が今一歩であること、コロナウィルスの影響に伴いオンライン講習の需要が増えたこと、Webカメラを使用した認証技術が認知・浸透してきたことを踏まえ、講習のオンライン化を検討致しました。\n本人確認・時間制限など、満たすべき要件が多く存在していましたが、すべて要件を満たすLearningWareを導入いただきました。\n講習のオンライン化により、アクセスや会場のキャパシティ、感染症のリスク等を気にする必要がなくなり、より多くの方に受講していただけています。\n③参考URL\nhttps://www.pro-seeds.com/result/sogoshikaku/\n④投資対効果\n記載なし",
    "①発注者\n津市消防本部\n②概要\n防火管理講習に参加する受講者の利便性向上や、総務省消防庁の通知でも令和7年6月までに講習のオンライン化に取り組むことが示された背景から、津市防火協会様にLearningWareを導入いただきました。\n受講者本人が確実に受講したことを担保できることを重視されており、LearningWareの顔認証機能、早送り防止機能など不正受講防止につながる機能を評価いただき、ご活用いただいております。\n③参考URL\nhttps://www.pro-seeds.com/result/tsuboukyou/\n④投資対効果\n記載なし",
    "記載なし",
    "記載なし",
    "記載なし",
    "・LearningWareは毎月バージョンアップを行っており、3社以上からご要望があれば、そのご要望をバージョンアップに組み込んでいます。利用者さまのご意見が多く取り入れられているので、直感的にわかりやすいサービスであるという評価を頂くことが多いです。本人認証、不正受講防止においても利用者さまのご意見を多く取り入れておりますので、今はない機能であってもご相談頂ければ幸いです。\n・グッドデザイン賞（2023年）",
    "非公開",
    "サービスの提供が２４時間連続して中断した場合には、お支払いいただいた使用料の総額を全利用時間数で除した金額を一時間あたりの損害額とみなし、２４時間を超えた部分につき中断した時間数に応じて損害賠償金を支払う。",
    "日本の裁判所に裁判管轄権がある",
    "日本法に準拠する",
    "ラーニングパートナー第二事業部 各務、後藤、落合",
    "ラーニングパートナーダイニジギョウブ　カガミ、ゴトウ、オチアイ",
    "03-6400-0507"
  ]
]