[
  [
    "id",
    "title",
    "main-category",
    "製品・サービス概要",
    "",
    "",
    "",
    "",
    "",
    "機能1. 受講の申込み・受講料の決済",
    "",
    "機能2. 講習",
    "",
    "",
    "",
    "",
    "",
    "機能3. 試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4. 修了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "導入実績",
    "",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "企業名",
    "法人番号",
    "*企業概要ページ",
    "製品・サービス名",
    "製品・サービス概要ページ",
    "製品・サービス概要紹介",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等",
    "個人データの保存場所",
    "情報の取扱いに関する各種認定の取得状況",
    "その他、製品・サービスに関するアピール事項等",
    "日本国内での導入実績",
    "官公庁が実施する講習での導入実績",
    "主な導入事例1",
    "主な導入事例2",
    "主な導入事例3",
    "問合せ先の担当部署・担当者",
    "問合せ先の電話番号",
    "問合せ先のメールアドレス"
  ],
  [
    "3",
    "ドンドラオンライン",
    "125",
    "株式会社教習所サポート",
    "1010701033940",
    "https://www.ds-support.co.jp/",
    "ドンドラオンライン",
    "https://www.ds-support.co.jp/service/dondora-online/",
    "AIによる受講中の本人認証や不正受講アラート機能により、不正受講を防止し適正に受講させることができます。また、受講後に配信者側での受講状況確認や受講不成立判定がスムーズに行える仕様となっています。",
    "容貌の確認：顔写真付き本人確認書類の画像と、受講の申し込みを行う者の容貌の画像を照らし合わせるなど、容貌も含めた本人確認を行うことができる",
    "決済機能なし：本製品・サービスには決済機能はない（本製品・サービス外で決済を行う必要）\n",
    "* 収録された動画の視聴（受講者が好きなタイミングで視聴することができる）",
    "顔写真による認証：登録された顔写真情報と、実際に受講しようとしている者の容貌を照らし合わせて、受講者本人であることを確認することができる",
    "資料をダウンロードする機能はない（教材は別途受講者に共有）\n",
    "* カメラ等を活用したリアルタイムでの確認：常時カメラで受講者の受講状況を撮影し、リアルタイムで受講状況を確認することができる\n* 文字列の入力等による一定間隔での確認：講習中に一定間隔で文字列の入力を求めることなどにより受講状況を確認することができる\n* 証跡による事後的な確認：受講者の受講状況を撮影・録画したり、接続状況のログを確認したりすることなどにより、事後的に受講状況を確認することができる",
    "* 離席検知：一定時間以上の離席を検知する仕組みがある\n* 居眠り検知：居眠りを検知する仕組みがある\n* 不集中検知：画面外を見ている、講義と無関係の操作をしているなど、講習に集中していないことを検知する仕組みがある\n* 講習受講に関係しない操作の検知：講習受講に関係しないPC操作を検知する仕組みがある\n* なりすまし検知：受講者以外の人間が受講していることを検知する仕組みがある\n* 録画視聴の早送り防止：（収録された講義動画の視聴の場合）講義動画の早送り視聴を防止する仕組みがある\n* 個人での受講が望ましい講習において、複数人での視聴を検知する仕組みがある。",
    "1. 受講中に複数回、不規則なタイミングにて本人認証が入り、かつこの本人認証に移る際に、手動でのボタンクリック操作を必要とする。この仕様により受講途中の離席や本人以外の者による受講を防止することが可能。\n2. 受講中に規定の回数や時間を越えて再生を一時停止をした場合に、強制的に再生を終了し再受講とする。また意図的に再生速度を変えたり再生位置を変更した場合には、強制的に再生位置を元の位置に戻す。これらの仕様により講義動画を継続して受講させることができる。\n3. 受講後に管理画面から、随時記録された受講態度画像を確認でき、受講状況に問題なかったかの確認が可能。また、この際、不正受講の疑いがある受講履歴（居眠り、離席、正対していない等）にアラートを出し、人の目による確認をサポートする。\n4. 受講中にカメラ接続を切るなど画像情報が取得できない状態では受講が継続できず、画像情報未取得を防ぐことが可能。\n5. 複数の端末で異なる講習を同時に受講を行おうとした場合、先に受講開始した講習の受講キャンセルしなければ、他の講習を受講開始することができず、同時に複数講習の受講を成立しないようにすることが可能。",
    "あり",
    "* 受験者自身のコンピュータ等を利用して在宅で実施する、いわゆるWBT（Web Based Test）／IBT（Internet Based Test）方式に対応している",
    "* 選択式",
    "* 受験者の任意のタイミングで受験できる",
    "* 顔写真による認証：登録された顔写真情報と、実際に受験しようとしている者の容貌を照らし合わせて、受験者本人であることを確認することができる",
    "* 離席検知：一定時間以上の離席を検知する仕組みがある\n* なりすまし検知：受験者以外の人間が受講していることを検知する仕組みがある\n* 解答作成以外の操作の検知：解答作成以外のPC操作を検知する仕組みがある",
    "1. 受験中に複数回、不規則なタイミングにて本人認証が入り、かつこの本人認証に移る際に、手動でのボタンクリック操作を必要とする。この仕様により受験途中の離席や本人以外の者による受験を防止することが可能。\n2. 受験後に管理画面から、随時記録された受験態度画像を確認でき、受験状況に問題なかったかの確認が可能。また、この際、不正受験の疑いがある履歴（居眠り、離席、正対していない等）にアラートを出し、人の目による確認をサポートする。\n",
    "機能なし",
    "記載なし",
    "https://www.ds-support.co.jp/service/dondora-online/\n",
    "クラウドのフルマネージドサービスのみで受講の仕組みを構築しているため、比較的障害が起きにくい。 受講時のインターネット環境が不調で一部のログ送信に失敗した場合でも、受講後に再送することでリカバリすることができる。 指導員側と受講生側のサーバーを分離し、かつ負荷の高い指導員側のDBのRead処理をリードレプリカに分離することで、付加を分散させるとともに障害時の影響範囲を狭くしている。\n",
    "* 実施者等とのチャットでのコミュニケーションが可能",
    "同時に受講できる人数に制限はありません。 クラウドのフルマネージドサービスのみで受講の仕組みを構築しているため、受講者数に応じて自動でスケールします。",
    "* 導入が必要なソフトウェアはない（ブラウザで講習・試験が完結する）",
    "* 日本国内のデータセンタ",
    "* 開発委託先企業がISO/IEC 27001とプライバシーマークを取得しています。",
    "ドンドラオンラインは、警察庁通達により定められたオンライン学科教習の実施方法に準拠する形で開発し、現在全国100校以上の自動車教習所で利用実績があります。教習所以外でも本人確認や受講態度の確認を必要とする講習のオンライン化に対応いたします。（各種講習の要件に基づいて仕様のカスタマイズが可能）",
    "日本国内の自動車教習所130校以上で導入、受講者数は累計7万人以上",
    "官公庁が実施する講習での導入実績はありません。（指定自動車教習所におけるオンライン学科教習の実績は23で回答の通り）",
    "1. タイトル：指定自動車教習所における学科教習のオンライン化に対応\n2. 概要：警察庁より発出されたオンライン学科実施の通達に準拠して配信可能。オンデマンド配信にあたり、なりすまし受講などの不正防止や規定の教習時間確保などの課題を不規則なタイミングでの顔認証や一時停止・早送りなどの操作不可、受講時間の記録などの機能により解消。現在では全国130校で導入され年間約7万人が学科教習をオンラインで受講している。\n3. 参考URL：https://www.ds-support.co.jp/service/dondora-online/\n",
    "記載なし",
    "記載なし",
    "加治屋卓郎",
    "092-600-4989",
    "info_atmark_ds-support.co.jp"
  ]
]