[
  [
    "id",
    "title",
    "qualification",
    "main-category",
    "製品・サービス名",
    "法人情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービス情報",
    "",
    "",
    "",
    "",
    "製品・サービスの製造業者情報",
    "",
    "",
    "",
    "機能１:受講の申込み・受講料の決済",
    "",
    "機能2:講習",
    "",
    "",
    "",
    "",
    "",
    "機能3:試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4:終了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "サイバーセキュリティ",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービスの導入実績",
    "",
    "",
    "",
    "",
    "その他製品・サービス情報",
    "",
    "",
    "",
    "事故発生時におけるユーザーの保護・救済",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "",
    "製品・サービス名",
    "*法人名（正式名称）",
    "法⼈番号",
    "従業員数",
    "資本額",
    "所在地",
    "法人の概要がわかるホームページ・SNS等のURL",
    "公共調達における事業者登録",
    "製品・サービスのサポートエリア",
    "製品・サービスの型番",
    "*製品・サービスの概要紹介",
    "製品・サービスに関連するホームページ・SNS等のURL",
    "製品・サービスが準拠しているガイドライン・ガイドブック等",
    "製品・サービスが取得している第三者認証等",
    "製品・サービスの製造業者名\n",
    "製品・サービスの製造業者名のフリガナ",
    "製品・サービスの製造業者の法人番号",
    "製品・サービスの製造業者の所在地\n",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "*価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能\n",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等の有無",
    "組織/法人のサイバーセキュリティ管理に関する認証の取得状況",
    "製品・サービスにおける「ISO/IEC 15408認証」の取得状況",
    "「ISO/IEC 15408認証」について、取得しているCCのレベル（EAL）及び対象のProtection Profile（PP）",
    "その他製品・サービスに関する認証",
    "サイバーセキュリティにおける脆弱性検査の実施状況",
    "取扱い業務データの保存国",
    "取扱い業務データの機密性確保に関する対策",
    "日本国内での導入実績",
    "公的機関での導入実績",
    "主な導入事例①",
    "主な導入事例②",
    "主な導入事例③",
    "特許登録",
    "製品・サービスを利用するにあたって準拠・参照すべきガイドライン・ガイドブック等",
    "製品・サービスを利用するにあたっての制限事項や使⽤上の注意点",
    "その他、製品・サービスに関するアピール事項等",
    "日本における担保的責任財産の概要",
    "損害賠償額上限規定の概要",
    "保存した取扱い業務データに係る紛争発生に際する、裁判管轄権の所在地",
    "保存した取扱い業務データに係る紛争発生に際し、適用される準拠法",
    "担当部署・担当者",
    "担当部署・担当者名のフリガナ\n",
    "連絡先"
  ],
  [
    "14",
    "CBTサービス",
    "",
    "10001",
    "CBTサービス",
    "プロメトリック株式会社",
    "9010001070149",
    "100⼈超300⼈以下",
    "1億円超3億円以下",
    "東京都千代田区神田駿河台4-6御茶ノ水ソラシティ アカデミア5F",
    "http://www.prometric-jp.com/\n",
    "中央省庁（全省庁統一資格）",
    "全国",
    "記載なし",
    "プロメトリックのCBTサービスは、予約、受験料決済、試験実施、結果通知をワンストップで提供します。日本全国および世界180カ国以上に試験会場を設置しており、豊富な実績に基づき最適なソリューションをご提供します。",
    "http://www.prometric-jp.com/service/testdelivery_overview.html\n",
    "記載なし",
    "記載なし",
    "法人名と同一",
    "回答対象外",
    "回答対象外",
    "回答対象外",
    "容貌の確認：顔写真付き本人確認書類の画像と、受講の申込みを行う者の容貌の画像を照らし合わせるなど、容貌も含めた本人確認を行うことができる",
    "決済機能あり：本製品・サービス上でオンラインで受講料決済を行うことができる",
    "収録された動画の視聴（所定の日時に視聴する必要がある）",
    "顔写真による認証：登録された顔写真情報と、実際に受講しようとしている者の容貌を照らし合わせて、受講者本人であることを確認することができる",
    "資料をダウンロードする機能はない（教材は別途受講者に共有）",
    "試験監督員が受験状況を目視または監視カメラで確認。",
    "・試験室入室前に、顔写真付き本人確認書類の顔写真及び氏名と受験者本人を照合。顔認証付きカードリーダーでのマイナンバーカード等と本人の認証を含む。\n ・試験室入室前に本人確認書類以外の荷物(腕時計を含む)をロッカーに入れる。全試験会場に鍵付きロッカーを設置。\n ・試験開始後は試験監督員が受験状況を目視または監視カメラで確認。 ・試験室退室時に本人確認書類を確認。",
    "・試験以外のアプリケーションやインターネットにアクセスできないようになっている（ロックダウン）。\n・定期的に試験監督員が試験室内を確認。\n",
    "機能あり",
    "指定の会場でコンピュータを利用して実施する、いわゆるCBT（Computer Based Test）方式に対応している",
    "選択式\n記述式\n口述式",
    "受験者の任意のタイミングで受験できる",
    "顔写真による認証：登録された顔写真情報と、実際に受験しようとしている者の容貌を照らし合わせて、受験者本人であることを確認することができる\nID・パスワードによる確認：受験にあたり、登録されたID・パスワードでの認証を求めることができる（容貌までは確認しない）",
    "・試験室入室前に、顔写真付き本人確認書類の顔写真及び氏名と受験者本人を照合。顔認証付きカードリーダーでのマイナンバーカード等と本人の認証を含む。\n ・試験室入室前に本人確認書類以外の荷物(腕時計を含む)をロッカーに入れる。全試験会場に鍵付きロッカーを設置。\n ・試験開始後は試験監督員が受験状況を目視または監視カメラで確認。 ・試験室退室時に本人確認書類を確認。",
    "・試験以外のアプリケーションやインターネットにアクセスできない（ロックダウン）。\n・携帯等の手荷物の持ち込みの禁止。\n・定期的に試験監督員が試験室内を確認。\n・試験時に配布するメモ用紙の回収。",
    "機能あり",
    "試験終了後に修了証がメールにて通知され、受験者のみが知るアクセスコードでオンラインで表示。\n",
    "記載なし",
    "・会場サーバの設置により中断した試験問題から再開可能\n・全試験室に予備席の設置。\n・ネットワーク機器等の予備の確保。\n・ローカルネットワークでの試験実施とオンラインでの試験実施の切替え。\n・会場サポート部門からの遠隔サポート。\n・トラブル対応中の時間延長機能。",
    "ブザーまたは挙手で試験監督員を呼ぶ。",
    "4,500人程度の試験の同時受験が可能。",
    "導入が必要なソフトウェアはない（ブラウザで講習・試験が完結する）",
    "ISO/IEC 27001認証",
    "取得していない",
    "回答対象外",
    "プロメトリック本社含め、以下を取得 ISO 22301 ISO 27001 PCI-DSS Certified. SOC 2 ISO 23988 ISO/EC 29001 Comply with GDPR Japanese Privacy Mark US FISMA Compliant UK Cyber Essentials",
    "国内外発刊のガイドラインに準拠した脆弱性検査を実施している",
    "日本国内のデータセンタ",
    "「CRYPTREC 暗号リスト(電子政府推奨暗号)」に掲載されている暗号化アルゴリズムによって暗号化されている。",
    "50団体以上、年間250万試験。",
    "特定技能試験や情報処理技術者試験などでの実施実績があります。",
    "①発注者\n一般社団法人 日本損害保険協会\n②概要\n年間70万人が受験する大規模試験のため、会場手配などの運営の負荷が膨大だった。紙の問題冊子と解答用紙の集合型試験では、受験回数と場所が限られていることなど、受験者にとっても利便性が低いことも課題となっており、2011年よりCBTを導入した。直近では、試験科目ごとに多くの版（出題パターン）を作成する必要があり、問題のチェックや差し替えの負荷が高かったことから、試験開発支援サービスも導入した。\n③参考URL\nhttps://www.prometric-jp.com/organizer/casestudy/cbt_7/\n④投資対効果 \n・CBTを導入したことで、試験運営の安定化・効率化（試験会場・試験要員の確保にかかる工数の軽減など）や、受験者側の利便性向上（受験者による実施日時・場所等の選択が可能になるなど）を実現できた\n・試験開発支援サービスの一環で、LOFT※を用いた版生成の仕組みを導入したことで、数多くの試験版を一度に生成できることにより、これまで以上に「公平性・妥当性・信頼性」が担保された。\n※Linear On the Fly Testingの略称。内容的・統計的に等しい試験版が、試験が始まる瞬間に1人ごとランダムに生成・提示されるCBT方式。試験問題の漏えいリスクを抑えつつ、効率的に公平な試験を実施することができる。",
    "①発注者\n日本証券業協会\n②概要\n年間15万人以上の規模で実施している外務員試験と更新研修を2001年よりCBT化。もともとは紙試験で実施しており、協会員の運営負担の大きさが過大視されていた。また、受験期間は年に3回ほどで、受験結果の提供に複数日要していた。これらの課題点の解決や利便性向上の目的でCBT形式を導入。\n③ 参考URL\nhttps://www.prometric-jp.com/examinee/test_list/archives/17\n④投資対効果\nCBTを導入した効果として主なものは以下の通りである。\n・主催協会の試験運営負担の軽減\n・受験時の利便性向上（受験可能日と受験可能会場数の大幅増）\n・受験後の利便性向上（受験日の翌営業日に受験結果を通知）\n",
    "①発注者\n一般社団法人 日本消化器内視鏡学会\n②概要\n一般社団法人 日本消化器内視鏡学会様が実施される消化器内視鏡専門医試験および消化器内視鏡技師認定試験では、コロナ禍で紙試験での集合型が難しなり、CBT化するにあたり、試験問題に使用する画像の品質に課題があったが、統一的に表示できることとなり、年間約2,000人が受験している\n③参考URL\nhttps://www.prometric-jp.com/organizer/casestudy/cbt_4/\n④投資対効果 \n・多くの都道府県に会場があるので、受験者自身の移動の負担が軽減された。\n・会場設営や受験者への案内などの準備作業が大幅に削減された。",
    "記載なし",
    "記載なし",
    "記載なし",
    "CBTの試験会場を47都道府県、120都市に、150会場以上の常設会場を設置しています。\n試験の申込時はWebにて受付可能で、受験資格の有無を確認する機能を有しています。申込状況はリアルタイムで確認できます。\n受験料の決済は、受験チケット、クレジットカード、コンビニ払い、Pay-easy払いに加えてe-wallet にも対応。",
    "非公開",
    "１年間の契約金額を上限する。",
    "日本の裁判所に裁判管轄権がある",
    "日本法に準拠する",
    "営業・事業開発部門",
    "エイギョウジギョウカイハツブモン",
    "pjp-sales@prometric.com"
  ]
]