[
  [
    "id",
    "title",
    "qualification",
    "main-category",
    "製品・サービス名",
    "法人情報",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービス情報",
    "",
    "",
    "",
    "",
    "製品・サービスの製造業者情報",
    "",
    "",
    "",
    "機能１:受講の申込み・受講料の決済",
    "",
    "機能2:講習",
    "",
    "",
    "",
    "",
    "",
    "機能3:試験",
    "",
    "",
    "",
    "",
    "",
    "",
    "機能4:終了証の発行",
    "",
    "その他の情報",
    "",
    "",
    "",
    "",
    "サイバーセキュリティ",
    "",
    "",
    "",
    "",
    "",
    "",
    "製品・サービスの導入実績",
    "",
    "",
    "",
    "",
    "その他製品・サービス情報",
    "",
    "",
    "",
    "事故発生時におけるユーザーの保護・救済",
    "",
    "",
    "",
    "問合せ先情報",
    "",
    ""
  ],
  [
    "",
    "",
    "",
    "",
    "製品・サービス名",
    "*法人名（正式名称）",
    "法⼈番号",
    "従業員数",
    "資本額",
    "所在地",
    "法人の概要がわかるホームページ・SNS等のURL",
    "公共調達における事業者登録",
    "製品・サービスのサポートエリア",
    "製品・サービスの型番",
    "*製品・サービスの概要紹介",
    "製品・サービスに関連するホームページ・SNS等のURL",
    "製品・サービスが準拠しているガイドライン・ガイドブック等",
    "製品・サービスが取得している第三者認証等",
    "製品・サービスの製造業者名\n",
    "製品・サービスの製造業者名のフリガナ",
    "製品・サービスの製造業者の法人番号",
    "製品・サービスの製造業者の所在地\n",
    "受講の申込み時に、本人確認を行う仕組み",
    "受講料の決済",
    "視聴方法",
    "受講開始時に、受講者本人であることを確認する仕組み",
    "講習に関する各種資料のダウンロード",
    "講習実施中に、カメラ等により受講状況を確認する機能",
    "不正受講対策の機能",
    "不正受講対策に関する技術の詳細",
    "講習の理解度を測るための試験を行う機能",
    "試験方式",
    "回答方式",
    "試験のタイミング",
    "受験開始時に、受験者本人であることを確認する仕組み",
    "不正受験対策の機能",
    "不正受験対策に関する技術の詳細",
    "修了証の発行機能",
    "修了証の詳細",
    "*価格等の情報",
    "システムトラブルなどに対応する機能",
    "講習等の実施者等との双方向のコミュニケーション機能\n",
    "対応可能な規模",
    "受講にあたり、受講者側の端末で導入すべきソフトウェア等の有無",
    "組織/法人のサイバーセキュリティ管理に関する認証の取得状況",
    "製品・サービスにおける「ISO/IEC 15408認証」の取得状況",
    "「ISO/IEC 15408認証」について、取得しているCCのレベル（EAL）及び対象のProtection Profile（PP）",
    "その他製品・サービスに関する認証",
    "サイバーセキュリティにおける脆弱性検査の実施状況",
    "取扱い業務データの保存国",
    "取扱い業務データの機密性確保に関する対策",
    "日本国内での導入実績",
    "公的機関での導入実績",
    "主な導入事例①",
    "主な導入事例②",
    "主な導入事例③",
    "特許登録",
    "製品・サービスを利用するにあたって準拠・参照すべきガイドライン・ガイドブック等",
    "製品・サービスを利用するにあたっての制限事項や使⽤上の注意点",
    "その他、製品・サービスに関するアピール事項等",
    "日本における担保的責任財産の概要",
    "損害賠償額上限規定の概要",
    "保存した取扱い業務データに係る紛争発生に際する、裁判管轄権の所在地",
    "保存した取扱い業務データに係る紛争発生に際し、適用される準拠法",
    "担当部署・担当者",
    "担当部署・担当者名のフリガナ\n",
    "連絡先"
  ],
  [
    "11",
    "CBTサービス（全国340会場）",
    "1",
    "10001",
    "CBTサービス（全国340会場）",
    "株式会社CBTソリューションズ",
    "4010001146894",
    "100⼈超300⼈以下",
    "5,000万円以下",
    "東京都千代田区神田練塀町3　AKSビル6階",
    "https://cbt-s.com/",
    "中央省庁（全省庁統一資格）",
    "全国",
    "記載なし",
    "約200社の導入実績がある当社CBTサービスは、申込、試験実施、採点は勿論、受験者サポートまでワンストップで対応が可能です。\n団体申込やサポートにも対応しており、主催者の運営負担を大幅に軽減致します。",
    "https://cbt-s.com/service/cbt.html",
    "記載なし",
    "記載なし",
    "法人名と同一",
    "回答対象外",
    "回答対象外",
    "回答対象外",
    "容貌の確認：顔写真付き本人確認書類の画像と、受講の申込みを行う者の容貌の画像を照らし合わせるなど、容貌も含めた本人確認を行うことができる",
    "決済機能あり：本製品・サービス上でオンラインで受講料決済を行うことができる",
    "収録された動画の視聴（受講者が好きなタイミングで視聴することができる）",
    "顔写真による認証：登録された顔写真情報と、実際に受講しようとしている者の容貌を照らし合わせて、受講者本人であることを確認することができる",
    "資料のダウンロードができる",
    "カメラ等を活用したリアルタイムでの確認：常時カメラで受講者の受講状況を撮影し、リアルタイムで受講状況を確認することができる",
    "離席検知：一定時間以上の離席を検知する仕組みがある\n居眠り検知：居眠りを検知する仕組みがある\n不集中検知：画面外を見ている、講義と無関係の操作をしているなど、講習に集中していないことを検知する仕組みがある\n講習受講に関係しない操作の検知：講習受講に関係しないPC操作を検知する仕組みがある\nなりすまし検知：受講者以外の人間が受講していることを検知する仕組みがある",
    "試験ルーム入室前、顔写真付き身分証明書の顔写真、氏名、生年月日の3点と受験者本人を照合致します。\n試験ルーム入室前に身分証明書及び貴重品以外をロッカーに入れ鍵を閉めます。\n試験開始後は認定試験監督官が受験中の受験者の様子を目視又は監視カメラ等で監視致します。\n試験ルームから退出するタイミングでメモ用紙を回収し、試験ルーム外への一切の持ち出しを防止致します。",
    "機能あり",
    "指定の会場でコンピュータを利用して実施する、いわゆるCBT（Computer Based Test）方式に対応している",
    "選択式\n記述式\n口述式",
    "受験者の任意のタイミングで受験できる\n全受験者一斉に同時間帯で試験を行う",
    "顔写真による認証：登録された顔写真情報と、実際に受験しようとしている者の容貌を照らし合わせて、受験者本人であることを確認することができる",
    "離席検知：一定時間以上の離席を検知する仕組みがある\nなりすまし検知：受験者以外の人間が受講していることを検知する仕組みがある\n解答作成以外の操作の検知：解答作成以外のPC操作を検知する仕組みがある\nカンニング対策：目線の動きをモニタリングするなど、カンニング行為を検知する仕組みがある\n音声の検知：第三者が口頭で解答を伝達するような行為を検知する仕組みがある\nテスト内容による不正対策：設問を複数パターンで設定できる、設問の順番をランダムに設定するなどの仕組みがある",
    "試験中は、当社指定のアプリケーションのみパソコン上で起動することが可能（キオスクモード）であるため、試験以外の動作は不可としております。\n携帯電話やスマートデバイス等の持ち込みの禁止しております。\n認定試験監督官が試験ルームを巡回して確認しております。\n試験時に配布するメモ用紙を回収いたします。",
    "機能あり",
    "オープンバッジ発行、デジタル証明書による終了証の発行が可能です。PDF出力により印刷も可能です。",
    "価格体系については公表しておりません。",
    "試験ルームに予備席を設置しております。 試験会場管理部門のスタッフによる遠隔サポート対応を実施しております。 トラブル発生時には、状況に応じて試験時間を延長する事が可能です。 受験における解答データは保存されるため、再ログイン後、途中から再開される仕様です。別日程での再受験も可能です。 また、受験サポートセンターを常設しており、9時30分～17時30分までは、土日祝日問わず（年末年始除く）受講者・受験者からの電話、メールによるサポート対応を行っております。AIによる自動返信は24時間365日稼働しております。",
    "実施者等との映像・音声でのコミュニケーションが可能;実施者等とのチャットでのコミュニケーションが可能",
    "現在年間100万人以上の受験者を対応しており、月レベルで120分の試験枠で15万席の会場を提供可能です。",
    "導入が必要なソフトウェアはない（ブラウザで講習・試験が完結する）",
    "取得していない",
    "取得していない",
    "回答対象外",
    "記載なし",
    "国内外発刊のガイドラインに準拠した脆弱性検査を実施している",
    "日本国内のデータセンタ",
    "ISMAPクラウドサービスリストにも掲載されているGoogle Cloud Platformを利用し、AES256を使用してストレージ レイヤで暗号化",
    "200団体以上、年間120万試験",
    "情報処理試験、工事担任者資格、電気技術者試験、無線従事者国家試験など",
    "①発注者\n公益財団法人 実務技能検定協会\nほか\n\n②概要\n50周年を迎えた秘書検定がCBT試験の導入を決意。デジタル化は気配りが行き届いたシー・ビー・ティ・ソリューションズ社と共に。\n\n③参考URL\nhttps://cbt-s.com/casestudy/detail/3361.html\n\n④投資対効果\n記載なし",
    "①発注者\n一般財団法人 家電製品協会　ほか\n\n②概要\nコロナ禍を受け、1万人以上規模の試験を短期間でCBT化。試験運営のDXはシー・ビー・ティ・ソリューションズ社と。\n\n③参考URL\nhttps://cbt-s.com/casestudy/detail/2347.html\n\n④投資対効果\n記載なし",
    "①発注者\nITコーディネータ協会　ほか\n\n②概要\n1.品質の良い問題を提供すること。2.受験者のプロモーションをタイムリーに実施すること。そして、3.業務として健全な収益構造を確立すること。\n3つの課題にずばり答えてくれる企業がシー・ビー・ティ・ソリューションズ社でした。\n\n③参考URL\nhttps://cbt-s.com/casestudy/detail/345.html\n\n④投資対効果\n記載なし",
    "記載なし",
    "記載なし",
    "記載なし",
    "CBTの試験会場を47都道府県、200都市に350会場以上の試験会場を展開しております。\n試験の申込・決済から会場でのCBT試験実施、採点・分析等試験に関する一連の業務を全てデジタル化対応可能です。またAIやデジタル証明書、IRT等の分析サービス等も提供可能です。試験申込時は、PC、タブレット、スマートフォンにて対応可能となっており、免除制度、団体受付にも対応しております。受験者の申込情報はリアルタイムで専用管理画面から確認が可能です。現在200以上の国内団体に導入していただいており、国家試験から日商簿記や漢検等有名検定含めて国内最大の導入実績を持っております。",
    "非公開",
    "最後の料金支払いの1年分を上限とする。特別損害は一切補償しない。",
    "日本の裁判所に裁判管轄権がある",
    "日本法に準拠する",
    "営業統括本部営業部　",
    "エイギョウトウカツホンブエイギョウブ　",
    "03-5209-0551\n【問合せ先のメールアドレス】\nhttps://hw.cbt-s.info/inquiry/user/inquiry/3?id=digital1"
  ]
]